{"Nhẩm": 0, "nhem": 1, "Trưởng": 2, "hầm": 3, "con": 4, "Sét": 5, "Sầu": 6, "chừng": 7, "khớp": 8, "Lần": 9, "mẹ": 10, "Còn": 11, "choắt": 12, "thều": 13, "Tọa": 14, "dấy": 15, "lạng": 16, "lắp": 17, "dửng": 18, "mươi": 19, "nhốt": 20, "phên": 21, "ngun": 22, "khói": 23, "Đích": 24, "vẩn": 25, "Nhiễu": 26, "gông": 27, "nấn": 28, "nhãn": 29, "khá": 30, "chằng": 31, "thối": 32, "xỉn": 33, "Vay": 34, "tới": 35, "Lai": 36, "triền": 37, "cáng": 38, "chòng": 39, "lài": 40, "Ghen": 41, "Giáng": 42, "sưu": 43, "cám": 44, "Anh": 45, "ta": 46, "ngăm": 47, "lim": 48, "Cay": 49, "chứa": 50, "hông": 51, "Quầy": 52, "Xây": 53, "chuốc": 54, "Đồ": 55, "cưng": 56, "Phu": 57, "lã": 58, "rung": 59, "ghẹo": 60, "Khỏe": 61, "tỏa": 62, "mái": 63, "Khỏi": 64, "Băng": 65, "Quản": 66, "thiều": 67, "nồi": 68, "nhột": 69, "Mận": 70, "hờn": 71, "thứ": 72, "lận": 73, "đương": 74, "Va": 75, "chinh": 76, "kiệm": 77, "tỏng": 78, "Cang": 79, "trọc": 80, "choèn": 81, "vây": 82, "giặc": 83, "Kiểu": 84, "rợp": 85, "vẫn": 86, "cút": 87, "ươm": 88, "DAO": 89, "ngộn": 90, "Họp": 91, "Phát": 92, "Thản": 93, "tách": 94, "lưỡng": 95, "nẻ": 96, "Mái": 97, "trảm": 98, "hóng": 99, "đợi": 100, "ngọn": 101, "khoắng": 102, "trộm": 103, "chao": 104, "nhắc": 105, "tuyển": 106, "trơn": 107, "Ngã": 108, "Lốc": 109, "Giao": 110, "Đáp": 111, "Củng": 112, "hen": 113, "TỤNG": 114, "Ngọc": 115, "nhoẹt": 116, "Chất": 117, "nhão": 118, "Mun": 119, "Tước": 120, "tối": 121, "bánh": 122, "xát": 123, "trong": 124, "Chủ": 125, "vòm": 126, "ngói": 127, "Rạp": 128, "ậm": 129, "trủ": 130, "sấp": 131, "Chiêu": 132, "Nơ": 133, "ói": 134, "hả": 135, "sót": 136, "Phòng": 137, "Mươi": 138, "miệng": 139, "tu": 140, "tuồn": 141, "Lương": 142, "trà": 143, "áy": 144, "Đệm": 145, "tại": 146, "chủng": 147, "Miêu": 148, "vun": 149, "Xoa": 150, "bàn": 151, "đới": 152, "Bẩy": 153, "lạo": 154, "Giả": 155, "tra": 156, "Trạm": 157, "công": 158, "nuột": 159, "Tộc": 160, "Hặc": 161, "chuốt": 162, "Tuyên": 163, "Lố": 164, "gặt": 165, "Chứ": 166, "Xạ": 167, "Trình": 168, "gột": 169, "diệc": 170, "Tích": 171, "Đảm": 172, "ngạnh": 173, "mẫm": 174, "Ngụy": 175, "hàn": 176, "hằng": 177, "Lặt": 178, "Tản": 179, "Gian": 180, "môi": 181, "bay": 182, "mặn": 183, "chớ": 184, "miễu": 185, "Nghiện": 186, "cắc": 187, "Kịch": 188, "giạt": 189, "chò": 190, "đọng": 191, "màu": 192, "xoàn": 193, "hạnh": 194, "Não": 195, "rền": 196, "Mi": 197, "bâu": 198, "mi": 199, "răng": 200, "Nửa": 201, "Đuổi": 202, "Rim": 203, "sống": 204, "sần": 205, "nhổm": 206, "cảnh": 207, "xoàng": 208, "dục": 209, "chụp": 210, "cộ": 211, "hòng": 212, "Mua": 213, "Mẹt": 214, "hãng": 215, "Chiêm": 216, "Tựu": 217, "cù": 218, "Ủng": 219, "thùa": 220, "Tán": 221, "tấc": 222, "Hoan": 223, "dược": 224, "leo": 225, "!": 226, "Kích": 227, "Quang": 228, "ỉm": 229, "phân": 230, "rọc": 231, "Kè": 232, "nhắn": 233, "vin": 234, "đán": 235, "Lập": 236, "đặng": 237, "dơ": 238, "khiếp": 239, "NUMBER": 240, "Đàm": 241, "đúc": 242, "Phóng": 243, "Quà": 244, "lá": 245, "Bách": 246, "tụt": 247, "đào": 248, "nhồi": 249, "sọ": 250, "lọt": 251, "Trải": 252, "hơ": 253, "phi": 254, "chìm": 255, "Bất": 256, "Dĩnh": 257, "Vôi": 258, "Tốn": 259, "mông": 260, "Lăng": 261, "UI": 262, "lia": 263, "me": 264, "gan": 265, "DƯƠNG": 266, "ha": 267, "gương": 268, "phập": 269, "Húc": 270, "Lải": 271, "Lê": 272, "Mó": 273, "dã": 274, "Trườn": 275, "cầm": 276, "vùng": 277, "tiệm": 278, "Mặc": 279, "Khoán": 280, "mìn": 281, "trệ": 282, "Vĩnh": 283, "hách": 284, "toại": 285, "Gìn": 286, "cữ": 287, "râu": 288, "Xung": 289, "Tốt": 290, "lăm": 291, "Rì": 292, "huyền": 293, "đuổi": 294, "Ác": 295, "ngang": 296, "lìa": 297, "ngoạm": 298, "Thầu": 299, "khẩn": 300, "oan": 301, "tuyệt": 302, "nhoài": 303, "lụn": 304, "Vốn": 305, "chùng": 306, "Phụ": 307, "sáng": 308, "hắc": 309, "độp": 310, "Nhận": 311, "hởi": 312, "lằng": 313, "xốn": 314, "E": 315, "Ngầm": 316, "Chuột": 317, "gởi": 318, "Duyên": 319, "Sùng": 320, "Kề": 321, "bão": 322, "Cự": 323, "lông": 324, "độc": 325, "Khôi": 326, "Sơ": 327, "hầu": 328, "tiễu": 329, "Cho": 330, "nghiễm": 331, "Ưu": 332, "cộp": 333, "miết": 334, "Nghiêm": 335, "lạc": 336, "Cưỡi": 337, "nghé": 338, "Vẹn": 339, "muỗng": 340, "Nền": 341, "Trao": 342, "đâm": 343, "nghệ": 344, "Đòn": 345, "tái": 346, "Trả": 347, "tác": 348, "Múc": 349, "tùng": 350, "Diễn": 351, "Mọi": 352, "hồng": 353, "chày": 354, "khạng": 355, "Dung": 356, "Ôn": 357, "phó": 358, "Trước": 359, "mơ": 360, "Lệ": 361, "suối": 362, "Ni": 363, "la": 364, "tuông": 365, "rẻ": 366, "chém": 367, "Te": 368, "đao": 369, "phì": 370, "Đám": 371, "tồng": 372, "Hoài": 373, "ÔNG": 374, "Rong": 375, "thưởng": 376, "Kiệu": 377, "to": 378, "Tan": 379, "dẻo": 380, "Đức": 381, "hết": 382, "thực": 383, "nhoi": 384, "Mẫm": 385, "rạt": 386, "thau": 387, "Nhao": 388, "bảnh": 389, "vua": 390, "roi": 391, "xuân": 392, "đam": 393, "Còi": 394, "dòm": 395, "Nây": 396, "li": 397, "Ve": 398, "liếp": 399, "rút": 400, "sai": 401, "xuyến": 402, "ríu": 403, "kẽ": 404, "Tẻ": 405, "Dẫu": 406, "Lộ": 407, "gộp": 408, "bả": 409, "sôi": 410, "dưới": 411, "lẻn": 412, "thuần": 413, "đượm": 414, "Nộp": 415, "cớn": 416, "thong": 417, "lại": 418, "Uống": 419, "trông": 420, "Hỡi": 421, "Gửi": 422, "Yên": 423, "xông": 424, "Rảnh": 425, "sấy": 426, "hoán": 427, "Tuổi": 428, "Hạn": 429, "le": 430, "vồ": 431, "Chóp": 432, "Nung": 433, "Đon": 434, "mũ": 435, "chặng": 436, "nhạc": 437, "đúng": 438, "Cừu": 439, "Quì": 440, "lóm": 441, "cuối": 442, "xộc": 443, "nùng": 444, "ấn": 445, "Lẩu": 446, "tò": 447, "ché": 448, "Phương": 449, "ầm": 450, "Đạn": 451, "Thường": 452, "vút": 453, "Dưới": 454, "cuốc": 455, "Khuất": 456, "Xướng": 457, "đổi": 458, "nhiệt": 459, "lẫm": 460, "Dược": 461, "Mù": 462, "hùn": 463, "Cửu": 464, "đoàn": 465, "trình": 466, "lạp": 467, "e": 468, "quạt": 469, "bạch": 470, "trộn": 471, "vấn": 472, "Tàng": 473, "Khóc": 474, "Kiểng": 475, "sủa": 476, "quẩn": 477, "tiếng": 478, "tươm": 479, "còi": 480, "dựng": 481, "giong": 482, "Ẩn": 483, "Mất": 484, "Bánh": 485, "Thơm": 486, "đứt": 487, "dư": 488, "Sì": 489, "Tượng": 490, "khai": 491, "Hắn": 492, "khước": 493, "chạy": 494, "Ru": 495, "quẫy": 496, "lãnh": 497, "Nhẹ": 498, "tị": 499, "ngoắt": 500, "sục": 501, "phản": 502, "xẻ": 503, "thờ": 504, "Thèm": 505, "Ta": 506, "Loan": 507, "cong": 508, "Súng": 509, "thỏm": 510, "Éo": 511, "thuyết": 512, "xởi": 513, "Thái": 514, "ruổi": 515, "ờ": 516, "cười": 517, "tắm": 518, "rưởi": 519, "lảnh": 520, "Lúa": 521, "ướm": 522, "tẩu": 523, "nha": 524, "Thống": 525, "nhấn": 526, "Mai": 527, "mậu": 528, "thiếc": 529, "Lù": 530, "trĩ": 531, "Tề": 532, "Phúc": 533, "trụi": 534, "ganh": 535, "Trâm": 536, "vọt": 537, "túi": 538, "món": 539, "ngẫu": 540, "xoăn": 541, "Sáo": 542, "So": 543, "thỏ": 544, "Phía": 545, "Nhựt": 546, "Hài": 547, "Tô": 548, "Mơ": 549, "Chờ": 550, "day": 551, "Him": 552, "rót": 553, "đòi": 554, "Nhấp": 555, "Số": 556, "tóp": 557, "Bàng": 558, "Hông": 559, "Kẻ": 560, "ngừng": 561, "vỏ": 562, "Huề": 563, "lái": 564, "cáo": 565, "giặt": 566, "Nét": 567, "Đọc": 568, "rụt": 569, "Sáu": 570, "Diễm": 571, "sau": 572, "Đầu": 573, "Càng": 574, "truồng": 575, "Thầm": 576, "đợ": 577, "sơ": 578, "phiến": 579, "điềm": 580, "Bẫy": 581, "nhai": 582, "Xiêm": 583, "Khiết": 584, "tháu": 585, "Rất": 586, "xoa": 587, "càu": 588, "phung": 589, "khang": 590, "điệu": 591, "dác": 592, "xếp": 593, "Chỉnh": 594, "Giảng": 595, "cẩn": 596, "trĩu": 597, "soạn": 598, "ồm": 599, "Mệt": 600, "Nhi": 601, "đụp": 602, "nào": 603, "nghễnh": 604, "Vò": 605, "Vui": 606, "ghì": 607, "xình": 608, "Thán": 609, "khúc": 610, "Cấp": 611, "lem": 612, "liên": 613, "bẳn": 614, "Tháng": 615, "Hòm": 616, "huyên": 617, "Nít": 618, "chua": 619, "đểu": 620, "Chẹn": 621, "Nhắc": 622, "Căn": 623, "Hầm": 624, "kiêm": 625, "Nhằm": 626, "ức": 627, "Cảnh": 628, "QUẬN": 629, "rằng": 630, "đường": 631, "đỉa": 632, "xèo": 633, "Nom": 634, "báo": 635, "Xí": 636, "Hoàn": 637, "Súc": 638, "vĩ": 639, "nằm": 640, "Vùng": 641, "Nghệ": 642, "mới": 643, "úy": 644, "nhót": 645, "huỳnh": 646, "yết": 647, "cán": 648, "xao": 649, "Ân": 650, "nghiêm": 651, "mầu": 652, "banh": 653, "lường": 654, "nhèm": 655, "miếng": 656, "đa": 657, "vẻo": 658, "bẻ": 659, "Sẵn": 660, "lan": 661, "Cầm": 662, "nhu": 663, "móng": 664, "đoan": 665, "đạp": 666, "chít": 667, "gãi": 668, "Hai": 669, "lễ": 670, "lầy": 671, "rường": 672, "trao": 673, "chơ": 674, "giảo": 675, "lùn": 676, "nhếch": 677, "Trần": 678, "rái": 679, "Báo": 680, "Hổng": 681, "nhầm": 682, "Từng": 683, "sẵn": 684, "Trai": 685, "Tráng": 686, "Động": 687, "Loay": 688, "trỉa": 689, "xin": 690, "Trưa": 691, "chẩn": 692, "khép": 693, "Khanh": 694, "hăm": 695, "ngạt": 696, "nem": 697, "Đón": 698, "sương": 699, "mận": 700, "súc": 701, "tó": 702, "dượng": 703, "què": 704, "triển": 705, "rắp": 706, "khao": 707, "rổ": 708, "dấu": 709, "cực": 710, "Khế": 711, "chạo": 712, "côi": 713, "tủa": 714, "giật": 715, "hóm": 716, "Hon": 717, "rào": 718, "Tánh": 719, "tử": 720, "én": 721, "Rê": 722, "RAM": 723, "Các": 724, "ghềnh": 725, "mấp": 726, "Đàng": 727, "liếm": 728, "nuông": 729, "thuê": 730, "Cú": 731, "Dàn": 732, "chú": 733, "Tảng": 734, "luồng": 735, "doanh": 736, "Dẫn": 737, "Rình": 738, "mình": 739, "Kình": 740, "nóc": 741, "thức": 742, "ru": 743, "báng": 744, "hửng": 745, "Ngãi": 746, "chình": 747, "hiếp": 748, "Xứ": 749, "Điểm": 750, "Trâu": 751, "làu": 752, "muộn": 753, "Thau": 754, "Ký": 755, "trỏ": 756, "Cơ": 757, "gượng": 758, "rảnh": 759, "lang": 760, "dồi": 761, "rạn": 762, "thèm": 763, "lừng": 764, "hươu": 765, "Dựng": 766, "Hồi": 767, "Gạt": 768, "vang": 769, "lướt": 770, "Tĩnh": 771, "hò": 772, "thắp": 773, "tốp": 774, "Người": 775, "Đừng": 776, "Thính": 777, "thét": 778, "rá": 779, "Tình": 780, "vác": 781, "Chặt": 782, "Sình": 783, "tạt": 784, "Mén": 785, "hợm": 786, "xổ": 787, "Lui": 788, "Toán": 789, "khẽ": 790, "xuống": 791, "Cộp": 792, "đỏ": 793, "Mẩy": 794, "Nới": 795, "nhìn": 796, "thuốc": 797, "rầu": 798, "quái": 799, "Đem": 800, "Hứa": 801, "Thiệp": 802, "lồm": 803, "hói": 804, "Trượng": 805, "cợn": 806, "phẩy": 807, "Sạch": 808, "Tràn": 809, "Giấc": 810, "xảy": 811, "Câu": 812, "LAN": 813, "Ren": 814, "ngoại": 815, "Mạch": 816, "cố": 817, "Oai": 818, "Chùng": 819, "khứu": 820, "nhúm": 821, "ruộng": 822, "Vòng": 823, "Nhan": 824, "Quít": 825, "chữa": 826, "lớn": 827, "muôn": 828, "nhược": 829, "Sít": 830, "Mâm": 831, "Kiếm": 832, "thiếu": 833, "Non": 834, "Lử": 835, "dính": 836, "tăm": 837, "đố": 838, "Quắn": 839, "CO": 840, "pháp": 841, "ưỡn": 842, "thái": 843, "chòm": 844, "Hiểm": 845, "víu": 846, "Thế": 847, "triều": 848, "cáu": 849, "Xoay": 850, "giăng": 851, "gốm": 852, "ten": 853, "Công": 854, "nuối": 855, "ngửi": 856, "Mắt": 857, "Đền": 858, "thó": 859, "Điều": 860, "Khoái": 861, "Thả": 862, "tiện": 863, "phúc": 864, "đái": 865, "tư": 866, "Mức": 867, "quậy": 868, "nhọt": 869, "Chân": 870, "Cư": 871, "gắm": 872, "hước": 873, "Ngà": 874, "khêu": 875, "Tong": 876, "ngứa": 877, "vén": 878, "ngoặt": 879, "tím": 880, "trái": 881, "tả": 882, "lạy": 883, "dày": 884, "Lộng": 885, "Lễ": 886, "chịu": 887, "thí": 888, "xâm": 889, "Thứ": 890, "Khống": 891, "ưa": 892, "thấy": 893, "Vá": 894, "phần": 895, "Xa": 896, "Hình": 897, "nhằng": 898, "háo": 899, "bậu": 900, "kiềng": 901, "chọc": 902, "Đống": 903, "Uốn": 904, "góc": 905, "Uy": 906, "bảy": 907, "Chợ": 908, "Mừng": 909, "mạn": 910, "quê": 911, "Loại": 912, "vơi": 913, "mày": 914, "nhúc": 915, "rạng": 916, "Mễ": 917, "Nga": 918, "phỉ": 919, "Chút": 920, "Bằng": 921, "phễu": 922, "ửng": 923, "Gậy": 924, "\"": 925, "nắm": 926, "tràm": 927, "hoạn": 928, "chặn": 929, "bảng": 930, "đấng": 931, "lạ": 932, "thị": 933, "lặn": 934, "Bé": 935, "quắm": 936, "Ngay": 937, "lưới": 938, "cạp": 939, "Lẻn": 940, "Cào": 941, "lụng": 942, "Khen": 943, "Rồi": 944, "tui": 945, "thưng": 946, "hướng": 947, "suông": 948, "dao": 949, "tiêm": 950, "van": 951, "chụm": 952, "Đổi": 953, "mở": 954, "dông": 955, "Phà": 956, "Tiệc": 957, "lơn": 958, "tượng": 959, "Nóng": 960, "hộ": 961, "vẹt": 962, "Chia": 963, "sộ": 964, "Dang": 965, "dựa": 966, "Lõm": 967, "trưng": 968, "gài": 969, "dáy": 970, "ái": 971, "Rái": 972, "đốm": 973, "huyện": 974, "Sĩ": 975, "tỏ": 976, "Sam": 977, "rể": 978, "cụ": 979, "tơ": 980, "chúng": 981, "Trân": 982, "Thầy": 983, "lơi": 984, "cưới": 985, "nhặt": 986, "Phong": 987, "sồng": 988, "nhớt": 989, "liếc": 990, "mạo": 991, "Hỗ": 992, "trời": 993, "Răng": 994, "dạt": 995, "Oanh": 996, "sỏi": 997, "Tiểu": 998, "lấm": 999, "chôm": 1000, "cháo": 1001, "vều": 1002, "Quăn": 1003, "tướp": 1004, "Hăng": 1005, "Cạn": 1006, "nghĩ": 1007, "loãng": 1008, "Xong": 1009, "Mặt": 1010, "xu": 1011, "tuôn": 1012, "gán": 1013, "Khuyến": 1014, "Lúc": 1015, "Nhàn": 1016, "Cò": 1017, "Dậu": 1018, "luân": 1019, "nhàn": 1020, "nữ": 1021, "khí": 1022, "Luyến": 1023, "trệu": 1024, "hẩm": 1025, "Tắc": 1026, "lom": 1027, "Lứa": 1028, "Bạo": 1029, "Lâu": 1030, "Huệ": 1031, "Sỉ": 1032, "Nắm": 1033, "đột": 1034, "Tuy": 1035, "Sươn": 1036, "nhói": 1037, "diễu": 1038, "nịt": 1039, "Mế": 1040, "cơn": 1041, "Nhạn": 1042, "thải": 1043, "Đăm": 1044, "đũa": 1045, "Nghê": 1046, "Phật": 1047, "thượng": 1048, "thuộc": 1049, "đạm": 1050, "tóm": 1051, "sữa": 1052, "khiễng": 1053, "rong": 1054, "dép": 1055, "truyền": 1056, "bất": 1057, "kháu": 1058, "Lũ": 1059, "đùm": 1060, "Khu": 1061, "tít": 1062, "Gói": 1063, "Gia": 1064, "nhanh": 1065, "yến": 1066, "nhọ": 1067, "Giăng": 1068, "giập": 1069, "ga": 1070, "Gác": 1071, "Đúc": 1072, "Nhẫn": 1073, "Bặt": 1074, "tem": 1075, "Tẩn": 1076, "giỏ": 1077, "lợi": 1078, "Tàu": 1079, "mãnh": 1080, "Kế": 1081, "liêu": 1082, "phách": 1083, "nom": 1084, "gỗ": 1085, "O": 1086, "Vạc": 1087, "trống": 1088, "Rung": 1089, "bác": 1090, "hình": 1091, "Mối": 1092, "Điểu": 1093, "Cặp": 1094, "hương": 1095, "Quí": 1096, "Hiển": 1097, "mánh": 1098, "đoạn": 1099, "niệm": 1100, "đạc": 1101, "Dịp": 1102, "Hạt": 1103, "Huynh": 1104, "Nhũ": 1105, "bấc": 1106, "Hiện": 1107, "Hủ": 1108, "Hiệp": 1109, "tuyền": 1110, "dang": 1111, "Chúng": 1112, "Cót": 1113, "Bán": 1114, "đả": 1115, "vĩnh": 1116, "bại": 1117, "gay": 1118, "ngáng": 1119, "trò": 1120, "đức": 1121, "chộn": 1122, "đuôi": 1123, "Tồn": 1124, "Ngoại": 1125, "Soái": 1126, "Vĩ": 1127, "húp": 1128, "nhái": 1129, "PHƯỜNG": 1130, "Xát": 1131, "ỷ": 1132, "dứt": 1133, "Lọ": 1134, "đăm": 1135, "Táo": 1136, "Cám": 1137, "Thân": 1138, "lèn": 1139, "gí": 1140, "Quách": 1141, "không": 1142, "lác": 1143, "đính": 1144, "thiệt": 1145, "tràng": 1146, "quai": 1147, "ạch": 1148, "Gạc": 1149, "Sô": 1150, "ngọng": 1151, "mắt": 1152, "hoảng": 1153, "mộ": 1154, "Thêm": 1155, "sưa": 1156, "Gương": 1157, "Út": 1158, "dùng": 1159, "Dê": 1160, "cưu": 1161, "phơ": 1162, "quách": 1163, "lù": 1164, "ứ": 1165, "cà": 1166, "vùi": 1167, "phổ": 1168, "Tè": 1169, "Lăn": 1170, "rờn": 1171, "Sóc": 1172, "mài": 1173, "nhức": 1174, "đảm": 1175, "quằn": 1176, "tầm": 1177, "nhám": 1178, "Sen": 1179, "Né": 1180, "ngoai": 1181, "LỘC": 1182, "tháo": 1183, "phiên": 1184, "cạy": 1185, "phép": 1186, "cốm": 1187, "ngờ": 1188, "Trọng": 1189, "trố": 1190, "Đầm": 1191, "LÂN": 1192, "Chảo": 1193, "Cúp": 1194, "thúi": 1195, "khả": 1196, "kiểm": 1197, "thẫn": 1198, "lanh": 1199, "củ": 1200, "vào": 1201, "tông": 1202, "Đột": 1203, "Nghé": 1204, "THU": 1205, "sạ": 1206, "vượt": 1207, "mạ": 1208, "NHẬP": 1209, "Quốc": 1210, "Nhớ": 1211, "Cham": 1212, "Nhấn": 1213, "thô": 1214, "xảm": 1215, "vít": 1216, "Dày": 1217, "Giày": 1218, "tâu": 1219, "pho": 1220, "đấu": 1221, "chúi": 1222, "củng": 1223, "tắp": 1224, "bày": 1225, "nịnh": 1226, "ngôi": 1227, "hè": 1228, "hoại": 1229, "bàng": 1230, "miệt": 1231, "trói": 1232, "Cấn": 1233, "Thịnh": 1234, "Nhuận": 1235, "om": 1236, "gạc": 1237, "dải": 1238, "xen": 1239, "Xoan": 1240, "Trường": 1241, "tủi": 1242, "Chìa": 1243, "Đến": 1244, "áng": 1245, "Khấn": 1246, "Lỗ": 1247, "áo": 1248, "luồn": 1249, "bấy": 1250, "cách": 1251, "Tho": 1252, "mụ": 1253, "Hút": 1254, "Thung": 1255, "Lão": 1256, "hến": 1257, "đợt": 1258, "chấy": 1259, "Chậu": 1260, "Li": 1261, "chớp": 1262, "đó": 1263, "lực": 1264, "lồng": 1265, "lúa": 1266, "sền": 1267, "trước": 1268, "xuể": 1269, "tụi": 1270, "thìa": 1271, "nạn": 1272, "hứa": 1273, "khiếu": 1274, "nuôi": 1275, "Hỏa": 1276, "Mùng": 1277, "Lâm": 1278, "Khá": 1279, "Rơi": 1280, "Tợp": 1281, "Lãi": 1282, "trêu": 1283, "rối": 1284, "rảo": 1285, "nhùng": 1286, "nghìn": 1287, "mướt": 1288, "miền": 1289, "Bay": 1290, "gần": 1291, "đội": 1292, "nhộn": 1293, "thoắt": 1294, "Lan": 1295, "khuynh": 1296, "hoạch": 1297, "cạch": 1298, "rang": 1299, "Mẫn": 1300, "khóc": 1301, "ngõ": 1302, "nện": 1303, "tấm": 1304, "ào": 1305, "đích": 1306, "Lao": 1307, "Hữu": 1308, "Dịch": 1309, "rười": 1310, "sâm": 1311, "cằn": 1312, "xem": 1313, "lầm": 1314, "Nguyệt": 1315, "rơi": 1316, "vai": 1317, "Tựa": 1318, "Món": 1319, "phen": 1320, "chín": 1321, "Vừa": 1322, "ngủn": 1323, "cũn": 1324, ")": 1325, "Hang": 1326, "vâng": 1327, "Ken": 1328, "Mượn": 1329, "tợn": 1330, "Góc": 1331, "nảy": 1332, "sặt": 1333, "Thúc": 1334, "Tre": 1335, "Mía": 1336, "Tí": 1337, "Thỉnh": 1338, "ngăn": 1339, "rõ": 1340, "nói": 1341, "ngục": 1342, "nà": 1343, "đét": 1344, "Sai": 1345, "tết": 1346, "Lệnh": 1347, "trì": 1348, "Mưu": 1349, "cống": 1350, "Mồ": 1351, "chè": 1352, "Phép": 1353, "uế": 1354, "Do": 1355, "vướng": 1356, "ôm": 1357, "Triết": 1358, "Hỏi": 1359, "Xinh": 1360, "èo": 1361, "nhảu": 1362, "nhoáy": 1363, "guồng": 1364, "xanh": 1365, "thà": 1366, "Thắp": 1367, "xoảng": 1368, "Tú": 1369, "quắc": 1370, "Nấu": 1371, "Tày": 1372, "Tấu": 1373, "nôm": 1374, "Chú": 1375, "xức": 1376, "Hát": 1377, "Hỗn": 1378, "Ngam": 1379, "quãng": 1380, "lúc": 1381, "Suy": 1382, "Xu": 1383, "tè": 1384, "nổi": 1385, "huýt": 1386, "bắp": 1387, "à": 1388, "tính": 1389, "Miễn": 1390, "Thìn": 1391, "ghé": 1392, "múi": 1393, "Quân": 1394, "lốp": 1395, "dễ": 1396, "Bảnh": 1397, "Mẹo": 1398, "Thạc": 1399, "Đói": 1400, "trảo": 1401, "mèo": 1402, "dà": 1403, "Nạn": 1404, "Mùa": 1405, "sư": 1406, "sợ": 1407, "cộc": 1408, "Đực": 1409, "Hóa": 1410, "Việc": 1411, "vớt": 1412, "úm": 1413, "Sà": 1414, "Kháng": 1415, "lên": 1416, "đọ": 1417, "Cam": 1418, "Ngồi": 1419, "quẹo": 1420, "canh": 1421, "Trì": 1422, "toan": 1423, "Hau": 1424, "Lộc": 1425, "moi": 1426, "dâm": 1427, "mít": 1428, "Muỗi": 1429, "Tháo": 1430, "Lời": 1431, "Tôi": 1432, "sòng": 1433, "đứa": 1434, "đồi": 1435, "điếu": 1436, "Họ": 1437, "chõng": 1438, "đâu": 1439, "vu": 1440, "Mạng": 1441, "nhẻ": 1442, "Giặc": 1443, "cốt": 1444, "hiu": 1445, "Đạp": 1446, "Mách": 1447, "mé": 1448, "Ngỗng": 1449, "hằn": 1450, "dạ": 1451, "Gân": 1452, "vườn": 1453, "Hoạt": 1454, "chì": 1455, "no": 1456, "miều": 1457, "nhắt": 1458, "thằng": 1459, "Tòng": 1460, "chằm": 1461, "phụng": 1462, "bẵng": 1463, "thuở": 1464, "Úc": 1465, "găng": 1466, "mót": 1467, "thóc": 1468, "Săng": 1469, "DÂN": 1470, "hom": 1471, "kìm": 1472, "Xuồng": 1473, "rồng": 1474, "cẩm": 1475, "Đèn": 1476, "Dong": 1477, "THỦY": 1478, "Lắng": 1479, "Gặp": 1480, "muối": 1481, "Xế": 1482, "Tai": 1483, "xấp": 1484, "Màn": 1485, "gây": 1486, "ngụ": 1487, "ngụm": 1488, "chuẩn": 1489, "góa": 1490, "chuột": 1491, "ọ": 1492, "ranh": 1493, "nấp": 1494, "Nhĩ": 1495, "úng": 1496, "Sở": 1497, "độ": 1498, "Rang": 1499, "cùng": 1500, "thỏi": 1501, "Vịt": 1502, "Làn": 1503, "Tắm": 1504, "Sẽ": 1505, "vụt": 1506, "mếu": 1507, "huân": 1508, "Nguy": 1509, "Hiên": 1510, "quèn": 1511, "nỉ": 1512, "lội": 1513, "túy": 1514, "hoãn": 1515, "Tin": 1516, "hại": 1517, "Lựu": 1518, "Thom": 1519, "lếch": 1520, "dũng": 1521, "Đặt": 1522, "sắng": 1523, "thoát": 1524, "Tên": 1525, "Dọn": 1526, "Gò": 1527, "Thùy": 1528, "Rượu": 1529, "cõng": 1530, "Nhồng": 1531, "thùy": 1532, "chấm": 1533, "vay": 1534, "phá": 1535, "tuy": 1536, "mổ": 1537, "mực": 1538, "Vì": 1539, "lãi": 1540, "ngạo": 1541, "sáo": 1542, "cu": 1543, "mạc": 1544, "Rạn": 1545, "thun": 1546, "Rầu": 1547, "chỉnh": 1548, "lủng": 1549, "lít": 1550, "triệt": 1551, "ngọ": 1552, "Giàng": 1553, "mồi": 1554, "náu": 1555, "chắp": 1556, "Ron": 1557, "NA": 1558, "lèo": 1559, "khoái": 1560, "Nhanh": 1561, "Xem": 1562, "nhưng": 1563, "thành": 1564, "sưng": 1565, "hẳn": 1566, "Phan": 1567, "Phê": 1568, "phèo": 1569, "nằn": 1570, "Vóc": 1571, "Sửa": 1572, "Là": 1573, "k": 1574, "nịch": 1575, "Cập": 1576, "ám": 1577, "múc": 1578, "Rét": 1579, "lòe": 1580, "Dây": 1581, "phàm": 1582, "gạn": 1583, "tức": 1584, "Pha": 1585, "Phàn": 1586, "làng": 1587, "ngẩn": 1588, "Bào": 1589, "trẩy": 1590, "Hè": 1591, "khán": 1592, "Hướng": 1593, "muống": 1594, "xé": 1595, "nấy": 1596, "mũi": 1597, "lệ": 1598, "gánh": 1599, "ngoáy": 1600, "Cắt": 1601, "meo": 1602, "Uẩn": 1603, "Lấp": 1604, "lùm": 1605, "lợm": 1606, "Luốc": 1607, "hoe": 1608, "thuyền": 1609, "kháp": 1610, "suyễn": 1611, "rớt": 1612, "cồ": 1613, "Đê": 1614, "Tuyết": 1615, "quà": 1616, "nhíu": 1617, "choãi": 1618, "Hạ": 1619, "Khay": 1620, "nán": 1621, "guốc": 1622, "Truyện": 1623, "trí": 1624, "hội": 1625, "Trạch": 1626, "Điện": 1627, "vuông": 1628, "Cuối": 1629, "ngựa": 1630, "Tay": 1631, "Vựa": 1632, "mỉa": 1633, "Phim": 1634, "Quái": 1635, "Đăng": 1636, "nơ": 1637, "Cường": 1638, "đùi": 1639, "đục": 1640, "hiếm": 1641, "lư": 1642, "Chuyền": 1643, "kem": 1644, "sầm": 1645, "Ước": 1646, "Lòn": 1647, "Nín": 1648, "Mô": 1649, "Ẩm": 1650, "từng": 1651, "Gươm": 1652, "lụ": 1653, "gãy": 1654, "Lu": 1655, "dọi": 1656, "nghịch": 1657, "oe": 1658, "Kính": 1659, "niễng": 1660, "lột": 1661, "Vân": 1662, "giáo": 1663, "Trật": 1664, "Vung": 1665, "HÌNH": 1666, "đáng": 1667, "Toa": 1668, "gàn": 1669, "hư": 1670, "riêu": 1671, "án": 1672, "Ứng": 1673, "phải": 1674, "phều": 1675, "uể": 1676, "Vũng": 1677, "phường": 1678, "chòi": 1679, "nhàu": 1680, "dồn": 1681, "ồn": 1682, "nhạt": 1683, "Sốt": 1684, "đà": 1685, "Tân": 1686, "thạo": 1687, "Miên": 1688, "Đa": 1689, "đìu": 1690, "thẻ": 1691, "tẻ": 1692, "mòi": 1693, "tạng": 1694, "rìa": 1695, "Ôm": 1696, "Kể": 1697, "Thự": 1698, "Phí": 1699, "đạt": 1700, "Trời": 1701, "trai": 1702, "Không": 1703, "dịch": 1704, "LÊNH": 1705, "đám": 1706, "chấn": 1707, "lình": 1708, "châu": 1709, "nhặng": 1710, "khuân": 1711, "Trấn": 1712, "Tốc": 1713, "Liễu": 1714, "Sập": 1715, "Ăn": 1716, "Lượng": 1717, "Cát": 1718, "hõm": 1719, "dẹp": 1720, "khiến": 1721, "Rác": 1722, "xương": 1723, "húc": 1724, "Trăm": 1725, "xã": 1726, "Miện": 1727, "phứt": 1728, "tấy": 1729, "niệu": 1730, "tòng": 1731, "hòa": 1732, "ngạc": 1733, "Sông": 1734, "lâu": 1735, "sửng": 1736, "Lụt": 1737, "chim": 1738, "thảy": 1739, "rẻo": 1740, "Tun": 1741, "miêu": 1742, "liềm": 1743, "Mát": 1744, "lốm": 1745, "Lư": 1746, "ngột": 1747, "vóc": 1748, "phạm": 1749, "lê": 1750, "Ngửi": 1751, "ngỗng": 1752, "chũi": 1753, "Gãy": 1754, "Tại": 1755, "nguy": 1756, "Vàng": 1757, "sao": 1758, "lủn": 1759, "Văn": 1760, "loạt": 1761, "lự": 1762, "Chích": 1763, "cất": 1764, "sắn": 1765, "liền": 1766, "gồm": 1767, "hoành": 1768, "nỏ": 1769, "khuấy": 1770, "đặn": 1771, "thuổng": 1772, "núp": 1773, "sùi": 1774, "Mẻ": 1775, "trại": 1776, "hô": 1777, "nhé": 1778, "Hến": 1779, "Những": 1780, "súng": 1781, "thông": 1782, "đầu": 1783, "nứa": 1784, "Ninh": 1785, "láng": 1786, "lật": 1787, "Cảm": 1788, "nhễ": 1789, "ngả": 1790, "Xe": 1791, "Lục": 1792, "ngào": 1793, "ran": 1794, "thum": 1795, "tùm": 1796, "Phạt": 1797, "Ấp": 1798, "ứng": 1799, "Nhờ": 1800, "Ngược": 1801, "dưng": 1802, "Dạ": 1803, "khảo": 1804, "Xàng": 1805, "ngũ": 1806, "trừu": 1807, "Sâu": 1808, "tri": 1809, "Tránh": 1810, "Dạng": 1811, "dào": 1812, "manh": 1813, "nậm": 1814, "Reo": 1815, "inh": 1816, "Sao": 1817, "Sậy": 1818, "khăn": 1819, "san": 1820, "Nhiệt": 1821, "mỉm": 1822, "nhoét": 1823, "Nậy": 1824, "mòn": 1825, "Phi": 1826, "Thưa": 1827, "ráo": 1828, "dài": 1829, "thỏa": 1830, "chở": 1831, "vượn": 1832, "Mỡ": 1833, "đỡ": 1834, "ghẻ": 1835, "lòng": 1836, "vó": 1837, "phía": 1838, "oái": 1839, "quyển": 1840, "ghe": 1841, "kim": 1842, "Hoành": 1843, "Ngọa": 1844, "Ngổn": 1845, "Cẩm": 1846, "Trôm": 1847, "Nó": 1848, "Sỏi": 1849, "héo": 1850, "Phiêu": 1851, "thời": 1852, "lát": 1853, "ngầm": 1854, "chàm": 1855, "non": 1856, "mọi": 1857, "Ơ": 1858, "rỗng": 1859, "húi": 1860, "ken": 1861, "Thuở": 1862, "Dắt": 1863, "rủa": 1864, "thả": 1865, "Phú": 1866, "tét": 1867, "lu": 1868, "chiêng": 1869, "xắt": 1870, "Cái": 1871, "Thùng": 1872, "Xiển": 1873, "ghét": 1874, "trành": 1875, "chuyền": 1876, "Nợ": 1877, "Rõ": 1878, "chai": 1879, "giã": 1880, "Vạn": 1881, "xả": 1882, "hút": 1883, "hờ": 1884, "sỉ": 1885, "soát": 1886, "Yêu": 1887, "vàn": 1888, "ơ": 1889, "chỉ": 1890, "Trẻ": 1891, "lãng": 1892, "Thiêng": 1893, "tóe": 1894, "tróc": 1895, "Phần": 1896, "sở": 1897, "khiển": 1898, "hố": 1899, "hòm": 1900, "Nái": 1901, "thêu": 1902, "Dâu": 1903, "Thiền": 1904, "Đẳng": 1905, "xe": 1906, "Quận": 1907, "lượt": 1908, "vui": 1909, "dối": 1910, "Láng": 1911, "chiên": 1912, "khế": 1913, "lộ": 1914, "vỏn": 1915, "hành": 1916, "Bảng": 1917, "tì": 1918, "Thoại": 1919, "lừ": 1920, "sùm": 1921, "Vát": 1922, "hảo": 1923, "thơ": 1924, "Con": 1925, "nại": 1926, "Dừng": 1927, "veo": 1928, "hoặc": 1929, "vọi": 1930, "rời": 1931, "cóng": 1932, "Cầu": 1933, "Dường": 1934, "ủi": 1935, "Thin": 1936, "Lãm": 1937, "toét": 1938, "man": 1939, "Tống": 1940, "hiện": 1941, "Đèo": 1942, "thám": 1943, "Chánh": 1944, "cặm": 1945, "nhay": 1946, "Thâu": 1947, "Cả": 1948, "vã": 1949, "sặc": 1950, "Ó": 1951, "tôn": 1952, "tuần": 1953, "sướt": 1954, "Ngăn": 1955, "tát": 1956, "Xử": 1957, "The": 1958, "khuyển": 1959, "Quyên": 1960, "Đỗ": 1961, "Dọc": 1962, "Nâng": 1963, "nháy": 1964, "thẫm": 1965, "Im": 1966, "tàng": 1967, "Thủ": 1968, "thủng": 1969, "túc": 1970, "giác": 1971, "Tư": 1972, "Hòe": 1973, "Ra": 1974, "Gầm": 1975, "xá": 1976, "Rùa": 1977, "kịt": 1978, "cháy": 1979, "loáng": 1980, "tinh": 1981, "rỡ": 1982, "địu": 1983, "nghè": 1984, "nhấc": 1985, "thắm": 1986, "nông": 1987, "ré": 1988, "thếp": 1989, "Lài": 1990, "Gần": 1991, "gác": 1992, "Mé": 1993, "Cố": 1994, "Vật": 1995, "Hẻm": 1996, "Mong": 1997, "xòa": 1998, "Đứa": 1999, "han": 2000, "tánh": 2001, "khứ": 2002, "Rốt": 2003, "cánh": 2004, "ở": 2005, "Thi": 2006, "Thiểm": 2007, "loạn": 2008, "Chỉ": 2009, "sáu": 2010, "ngỡ": 2011, "giành": 2012, "Đá": 2013, "Mộ": 2014, "lộp": 2015, "khuyết": 2016, "THA": 2017, "rễ": 2018, "Ích": 2019, "mù": 2020, "trán": 2021, "Rầy": 2022, "nao": 2023, "Tấn": 2024, "kệch": 2025, "oải": 2026, "rượt": 2027, "ngành": 2028, "chơi": 2029, "chưng": 2030, "ngoặc": 2031, "luống": 2032, "mủ": 2033, "nhện": 2034, "liệu": 2035, "Côn": 2036, "mon": 2037, "bang": 2038, "Sính": 2039, "trạng": 2040, "đại": 2041, "sọt": 2042, "kiềm": 2043, "Ngạt": 2044, "Thâm": 2045, "mửa": 2046, "khô": 2047, "Phù": 2048, "te": 2049, "Tum": 2050, "vỉ": 2051, "soi": 2052, "sề": 2053, "rữa": 2054, "Giám": 2055, "Chải": 2056, "Lả": 2057, "lởn": 2058, "Kem": 2059, "Lửa": 2060, "Lun": 2061, "mạch": 2062, "tíu": 2063, "vựa": 2064, "Díu": 2065, "Tuấn": 2066, "củi": 2067, "Thiết": 2068, "mương": 2069, "Tà": 2070, "kiệu": 2071, "Ghi": 2072, "Nương": 2073, "mỏi": 2074, "sảo": 2075, "néo": 2076, "ngàn": 2077, "xảo": 2078, "nép": 2079, "tưới": 2080, "dế": 2081, "Sơn": 2082, "Một": 2083, "xạo": 2084, "từ": 2085, "khơi": 2086, "đáo": 2087, "lựa": 2088, "lét": 2089, "Nôn": 2090, "quánh": 2091, "giày": 2092, "Cán": 2093, "ùn": 2094, "xoắn": 2095, "tụng": 2096, "Hạp": 2097, "nhũn": 2098, "chắt": 2099, "tọt": 2100, "mô": 2101, "Nhích": 2102, "rệu": 2103, "Nhỏ": 2104, "Bạch": 2105, "Mặn": 2106, "tập": 2107, "thuồng": 2108, "Mấu": 2109, "đớn": 2110, "chuỗi": 2111, "phũ": 2112, "rãnh": 2113, "đằng": 2114, "Châm": 2115, "rưỡi": 2116, "rằm": 2117, "dại": 2118, "quờ": 2119, "nhậu": 2120, "Thây": 2121, "mèm": 2122, "băn": 2123, "cuộc": 2124, "Phận": 2125, "Đu": 2126, "đừng": 2127, "tháp": 2128, "mỡ": 2129, "quệt": 2130, "quặc": 2131, "ĐÂY": 2132, "Thí": 2133, "Hòn": 2134, "vế": 2135, "xẹt": 2136, "Chói": 2137, "Muộn": 2138, "Khang": 2139, "cật": 2140, "Xúc": 2141, "Chiên": 2142, "xốc": 2143, "Gây": 2144, "khoát": 2145, "chặt": 2146, "rạ": 2147, "Si": 2148, "Thì": 2149, "Gỗ": 2150, "giai": 2151, "Kiểm": 2152, "Dăm": 2153, "chẵn": 2154, "chèn": 2155, "Đan": 2156, "Mùi": 2157, "Cha": 2158, "mủi": 2159, "Ôi": 2160, "phủ": 2161, "Ngảnh": 2162, "nới": 2163, "xíu": 2164, "tạp": 2165, "Xuôi": 2166, "đát": 2167, "hiệp": 2168, "Chiếc": 2169, "Nghiệt": 2170, "hớn": 2171, "Ghép": 2172, "Thoảng": 2173, "cùi": 2174, "ngôn": 2175, "Khách": 2176, "Xã": 2177, "ngưu": 2178, "chân": 2179, "về": 2180, "trệt": 2181, "ngà": 2182, "Mạ": 2183, "rặt": 2184, "ác": 2185, "phục": 2186, "Giận": 2187, "chẳng": 2188, "LUẬT": 2189, "đắng": 2190, "chàng": 2191, "nguyên": 2192, "cạm": 2193, "Cheng": 2194, "dinh": 2195, "Khuê": 2196, "nung": 2197, "vót": 2198, "phớt": 2199, "hạc": 2200, "rởn": 2201, "Riềng": 2202, "xó": 2203, "chùi": 2204, "Lữ": 2205, "nội": 2206, "hơn": 2207, "Thẹo": 2208, "vỡ": 2209, "Chăn": 2210, "vú": 2211, "chum": 2212, "tuệ": 2213, "Thượng": 2214, "những": 2215, "Trào": 2216, "nền": 2217, "Thằng": 2218, "nén": 2219, "Vịnh": 2220, "giàu": 2221, "rải": 2222, "trồng": 2223, "Linh": 2224, "đảng": 2225, "Thật": 2226, "ẻo": 2227, "chầu": 2228, "Thụ": 2229, "gai": 2230, "trừng": 2231, "tù": 2232, "nhiễu": 2233, "phụt": 2234, "Nhói": 2235, "cấn": 2236, "Đút": 2237, "chà": 2238, "mẫn": 2239, "duyệt": 2240, "xì": 2241, "Khát": 2242, "nham": 2243, "Dậy": 2244, "Hây": 2245, "hẹn": 2246, "sợi": 2247, "tịnh": 2248, "xác": 2249, "cứ": 2250, "ngộ": 2251, "vũ": 2252, "nhè": 2253, "Thúng": 2254, "sài": 2255, "Dặn": 2256, "rông": 2257, "vệ": 2258, "vét": 2259, "Cun": 2260, "Hành": 2261, "lí": 2262, "vong": 2263, "Rồng": 2264, "tóc": 2265, "trẹt": 2266, "thịch": 2267, "hạt": 2268, "Dài": 2269, "hoa": 2270, "cầy": 2271, "Chàng": 2272, "dung": 2273, "định": 2274, "nước": 2275, "trá": 2276, "DA": 2277, "lạnh": 2278, "Chiều": 2279, "quở": 2280, "Trung": 2281, "đá": 2282, "tây": 2283, "è": 2284, "nơm": 2285, "lép": 2286, "Hoạch": 2287, "nỗi": 2288, "cói": 2289, "thóp": 2290, "Vận": 2291, "lai": 2292, "Khai": 2293, "phắc": 2294, "lõ": 2295, "Luẩn": 2296, "chó": 2297, "nhuốm": 2298, "vệt": 2299, "chẻo": 2300, "xếch": 2301, "Kiên": 2302, "lưu": 2303, "Chả": 2304, "Huyền": 2305, "Mằn": 2306, "thủ": 2307, "Phước": 2308, "trầu": 2309, "rịt": 2310, "phú": 2311, "khiêu": 2312, "ngư": 2313, "Đắt": 2314, "chon": 2315, "thui": 2316, "Rẫy": 2317, "khệ": 2318, "phước": 2319, "miện": 2320, "que": 2321, "Thuật": 2322, "Dao": 2323, "tã": 2324, "Trích": 2325, "thừng": 2326, "đần": 2327, "Lí": 2328, "Dọi": 2329, "chửi": 2330, "răm": 2331, "Quyết": 2332, "Nhã": 2333, "Nghè": 2334, "vinh": 2335, "Tràm": 2336, "rống": 2337, "lỏi": 2338, "Cấm": 2339, "Nhà": 2340, "Miền": 2341, "rẫy": 2342, "ví": 2343, "Giấu": 2344, "chanh": 2345, "tán": 2346, "cậu": 2347, "khít": 2348, "Dứa": 2349, "ung": 2350, "giò": 2351, "ngàm": 2352, "dập": 2353, "đã": 2354, "Và": 2355, "kén": 2356, "NGUYỄN": 2357, "xệch": 2358, "khâu": 2359, "thúc": 2360, "kinh": 2361, "sẹo": 2362, "xứ": 2363, "Sắc": 2364, "hưng": 2365, "rùng": 2366, "trăng": 2367, "rán": 2368, "Tẹt": 2369, "Tín": 2370, "xói": 2371, "Quá": 2372, "Tuệ": 2373, "gộc": 2374, "khướu": 2375, "mét": 2376, "rục": 2377, "sánh": 2378, "ngã": 2379, "rọ": 2380, "ủy": 2381, "rao": 2382, "Cùng": 2383, "mõ": 2384, "phù": 2385, "Khả": 2386, "nắng": 2387, "khều": 2388, "Lĩnh": 2389, "Dần": 2390, "tam": 2391, "MU": 2392, "gầy": 2393, "ít": 2394, "điển": 2395, "Đoan": 2396, "toạc": 2397, "dong": 2398, "ngổn": 2399, "rườm": 2400, "nguyện": 2401, "đụng": 2402, "Ọ": 2403, "gá": 2404, "Trạng": 2405, "át": 2406, "ống": 2407, "sám": 2408, "trác": 2409, "nhoẻn": 2410, "Hàng": 2411, "thừa": 2412, "Nhiên": 2413, "Lại": 2414, "ĐỒNG": 2415, "cấp": 2416, "Thắng": 2417, "Khổ": 2418, "thằn": 2419, "Be": 2420, "khảm": 2421, "đẩy": 2422, "Han": 2423, "Ranh": 2424, "truất": 2425, "tro": 2426, "Thảo": 2427, "Nhầm": 2428, "rên": 2429, "Vữa": 2430, "vẫy": 2431, "chăn": 2432, "hiền": 2433, "VI": 2434, "ánh": 2435, "nắc": 2436, "Sư": 2437, "mau": 2438, "cờ": 2439, "Tận": 2440, "loét": 2441, "lữa": 2442, "Lụy": 2443, "sự": 2444, "Thạnh": 2445, "heo": 2446, "Thê": 2447, "sành": 2448, "quốc": 2449, "đập": 2450, "thương": 2451, "Nhặt": 2452, "Hạnh": 2453, "hiểm": 2454, "BẤM": 2455, "đèn": 2456, "chác": 2457, "Xưa": 2458, "Rằng": 2459, "lặng": 2460, "hái": 2461, "hin": 2462, "Lôi": 2463, "Dục": 2464, "tích": 2465, "quên": 2466, "chệch": 2467, "nhập": 2468, "ùa": 2469, "dãy": 2470, "dường": 2471, "vẹo": 2472, "Chiểu": 2473, "mùa": 2474, "cảng": 2475, "xướng": 2476, "Sóng": 2477, "Mâu": 2478, "sơn": 2479, "Nhồi": 2480, "in": 2481, "vũng": 2482, "tiễn": 2483, "Đêm": 2484, "phồng": 2485, "Sửng": 2486, "gàu": 2487, "Chẩm": 2488, "gằn": 2489, "Trưng": 2490, "loi": 2491, "sớ": 2492, "loay": 2493, "DỰNG": 2494, ".": 2495, "Nhé": 2496, "ngóng": 2497, "nô": 2498, "Tàm": 2499, "nhưỡng": 2500, "vịn": 2501, "nhờ": 2502, "lèm": 2503, "gốc": 2504, "khắc": 2505, "thói": 2506, "trật": 2507, "Mình": 2508, "ịch": 2509, "Ngựa": 2510, "Mới": 2511, "Co": 2512, "xấu": 2513, "nức": 2514, "Trớ": 2515, "Thoạt": 2516, "sấn": 2517, "đảo": 2518, "Khô": 2519, "Khiển": 2520, "ngắm": 2521, "hẻo": 2522, "nhủi": 2523, "sú": 2524, "Vợ": 2525, "Rặng": 2526, "mí": 2527, "lăng": 2528, "dẫn": 2529, "hăng": 2530, "can": 2531, "Trị": 2532, "ai": 2533, "Lô": 2534, "Đò": 2535, "óng": 2536, "Lưỡi": 2537, "Sáp": 2538, "hẻm": 2539, "rủng": 2540, "Đập": 2541, "Khởi": 2542, "hủ": 2543, "bắt": 2544, "lồ": 2545, "chư": 2546, "In": 2547, "minh": 2548, "Thiên": 2549, "Mây": 2550, "thướt": 2551, "chủ": 2552, "cớ": 2553, "hấu": 2554, "Voi": 2555, "Dứt": 2556, "tráng": 2557, "Cũ": 2558, "phế": 2559, "phất": 2560, "Hiền": 2561, "Luân": 2562, "La": 2563, "tranh": 2564, "vụ": 2565, "chầm": 2566, "Giai": 2567, "sưởi": 2568, "Tiên": 2569, "Ngoan": 2570, "Túc": 2571, "chuồng": 2572, "tục": 2573, "tửu": 2574, "lối": 2575, "Kỹ": 2576, "thanh": 2577, "bậc": 2578, "Lũy": 2579, "Tử": 2580, "băm": 2581, "mỏ": 2582, "bẩn": 2583, "neo": 2584, "máy": 2585, "đìa": 2586, "Nuôi": 2587, "sớt": 2588, "chỏng": 2589, "mịt": 2590, "khung": 2591, "đồn": 2592, "cọc": 2593, "khum": 2594, "Quán": 2595, "tiệt": 2596, "Bái": 2597, "lằn": 2598, "Ngữ": 2599, "khùng": 2600, "bầm": 2601, "đồ": 2602, "phụ": 2603, "Giáp": 2604, "phôi": 2605, "Lào": 2606, "tàu": 2607, "Trôi": 2608, "nghẹn": 2609, "Cúng": 2610, "ném": 2611, "quảy": 2612, "chùy": 2613, "trợn": 2614, "rực": 2615, "xoang": 2616, "nghi": 2617, "số": 2618, "trôi": 2619, "Gã": 2620, "thưa": 2621, "hang": 2622, "muội": 2623, "Thận": 2624, "Nôm": 2625, "May": 2626, "niên": 2627, "Đông": 2628, "Triều": 2629, "kiệt": 2630, "hoài": 2631, "Cùi": 2632, "vặt": 2633, "lỡ": 2634, "Vàm": 2635, "cào": 2636, "vứt": 2637, "Lanh": 2638, "diễn": 2639, "Ừ": 2640, "giản": 2641, "xoe": 2642, "bạnh": 2643, "dữ": 2644, "Trách": 2645, "Minh": 2646, "vạn": 2647, "ngô": 2648, "sảnh": 2649, "Úp": 2650, "rừng": 2651, "gớm": 2652, "vừa": 2653, "Tấm": 2654, "Oái": 2655, "rợm": 2656, "Ruộng": 2657, "tỉa": 2658, "mịch": 2659, "cởi": 2660, "trô": 2661, "thiêu": 2662, "nợ": 2663, "khoác": 2664, "Gái": 2665, "nhuận": 2666, "Ngọn": 2667, "Nùng": 2668, "Tinh": 2669, "sắm": 2670, "trú": 2671, "trám": 2672, "nái": 2673, "xưa": 2674, "do": 2675, "sém": 2676, "xẻo": 2677, "tua": 2678, "Dừa": 2679, "quét": 2680, "Sàn": 2681, "lất": 2682, "Nhân": 2683, "chọi": 2684, "Khẩu": 2685, "gì": 2686, "theo": 2687, "rạc": 2688, "lũng": 2689, "cao": 2690, "nổ": 2691, "dạc": 2692, "mục": 2693, "tụm": 2694, "Nghĩa": 2695, "Cánh": 2696, "nhông": 2697, "linh": 2698, "Qui": 2699, "Giây": 2700, "Xen": 2701, "mợ": 2702, "riềng": 2703, "Tóm": 2704, "thách": 2705, "Tép": 2706, "Chàm": 2707, "chôn": 2708, "dành": 2709, "cưa": 2710, "Nguồn": 2711, "xắn": 2712, "đon": 2713, "đốp": 2714, "Thét": 2715, "dọc": 2716, "lương": 2717, "đủng": 2718, "khám": 2719, "Dại": 2720, "tờ": 2721, "Bảy": 2722, "ni": 2723, "Mật": 2724, "Cụm": 2725, "Màu": 2726, "lành": 2727, "kề": 2728, "Chao": 2729, "khách": 2730, "thình": 2731, "Ngô": 2732, "mai": 2733, "Xương": 2734, "trúc": 2735, "rệt": 2736, "Sủa": 2737, "Hay": 2738, "Thương": 2739, "văn": 2740, "loài": 2741, "Cuộc": 2742, ":": 2743, "thắt": 2744, "tựu": 2745, "nghèo": 2746, "kết": 2747, "sum": 2748, "rích": 2749, "ngất": 2750, "véo": 2751, "thừ": 2752, "Nấn": 2753, "đọa": 2754, "rợn": 2755, "hiên": 2756, "mì": 2757, "túa": 2758, "Nổi": 2759, "Gõ": 2760, "Tạ": 2761, "Sau": 2762, "Trùm": 2763, "Sát": 2764, "cỏn": 2765, "Rây": 2766, "nhẫy": 2767, "phổi": 2768, "phùng": 2769, "hùng": 2770, "Ang": 2771, "ghém": 2772, "đạn": 2773, "đẽo": 2774, "côn": 2775, "Bấm": 2776, "gặm": 2777, "Giằng": 2778, "Dưng": 2779, "vịnh": 2780, "Thẳng": 2781, "quận": 2782, "Tiết": 2783, "Phụng": 2784, "Nong": 2785, "bặt": 2786, "hổng": 2787, "khẩu": 2788, "Thăng": 2789, "Khuya": 2790, "Gắn": 2791, "nạp": 2792, "Sên": 2793, "Cược": 2794, "nột": 2795, "chổi": 2796, "nhòm": 2797, "chung": 2798, "thảo": 2799, "au": 2800, "Thuyết": 2801, "Cạnh": 2802, "uy": 2803, "Tôn": 2804, "lúng": 2805, "tuyết": 2806, "Nang": 2807, "phộng": 2808, "chột": 2809, "Xác": 2810, "bẩm": 2811, "gườm": 2812, "Dự": 2813, "thườn": 2814, "Suất": 2815, "thốt": 2816, "quẻ": 2817, "Quay": 2818, "Ri": 2819, "cụt": 2820, "đản": 2821, "Loa": 2822, "nải": 2823, "kỹ": 2824, "khuếch": 2825, "vậy": 2826, "hóc": 2827, "trèm": 2828, "Trà": 2829, "quỉ": 2830, "chờ": 2831, "Quên": 2832, "chéo": 2833, "Thừa": 2834, "lẽ": 2835, "cấu": 2836, "cái": 2837, "quanh": 2838, "bài": 2839, "tim": 2840, "Sạt": 2841, "sen": 2842, "Thốt": 2843, "lợn": 2844, "ập": 2845, "chức": 2846, "chuộng": 2847, "nhử": 2848, "quả": 2849, "bẩy": 2850, "rả": 2851, "Tào": 2852, "Tha": 2853, "quắt": 2854, "phiếm": 2855, "cương": 2856, "mú": 2857, "luốc": 2858, "vẽ": 2859, "mùn": 2860, "Tỏ": 2861, "oang": 2862, "thầm": 2863, "Lân": 2864, "tà": 2865, "xuyên": 2866, "Ả": 2867, "nhương": 2868, "Nghe": 2869, "khử": 2870, "Tâu": 2871, "âm": 2872, "mu": 2873, "truân": 2874, "Phăng": 2875, "Mông": 2876, "cụp": 2877, "vất": 2878, "Sử": 2879, "ra": 2880, "thoải": 2881, "Vợt": 2882, "phầm": 2883, "trét": 2884, "cho": 2885, "trắm": 2886, "chặm": 2887, "ÂU": 2888, "đảnh": 2889, "Hiếm": 2890, "nhả": 2891, "huyết": 2892, "điếm": 2893, "Gọt": 2894, "nón": 2895, "Trù": 2896, "ấu": 2897, "ngoái": 2898, "hạch": 2899, "Hạng": 2900, "rây": 2901, "láo": 2902, "Thắc": 2903, "xào": 2904, "chưởng": 2905, "lâng": 2906, "nhấp": 2907, "Ung": 2908, "Móc": 2909, "đời": 2910, "hỏng": 2911, "họp": 2912, "tang": 2913, "khe": 2914, "táy": 2915, "Khắp": 2916, "mun": 2917, "Giá": 2918, "the": 2919, "Sương": 2920, "nhĩ": 2921, "sỗ": 2922, "tám": 2923, "phối": 2924, "híp": 2925, "diệu": 2926, "Sợi": 2927, "hà": 2928, "xối": 2929, "Thấp": 2930, "Lối": 2931, "nhao": 2932, "dáng": 2933, "gở": 2934, "Bạ": 2935, "dâu": 2936, "khiêng": 2937, "sái": 2938, "khác": 2939, "cưỡi": 2940, "xoè": 2941, "Đóng": 2942, "khoán": 2943, "hiển": 2944, "Chếch": 2945, "Ngoạt": 2946, "Ủy": 2947, "đủ": 2948, "chồi": 2949, "Chẩn": 2950, "Mê": 2951, "cặn": 2952, "chê": 2953, "vù": 2954, "Rô": 2955, "Pho": 2956, "Tăng": 2957, "rạp": 2958, "Em": 2959, "Hãn": 2960, "Cận": 2961, "còm": 2962, "trèo": 2963, "cay": 2964, "Nở": 2965, "Gốc": 2966, "Đại": 2967, "phận": 2968, "ÁN": 2969, "sóng": 2970, "Loanh": 2971, "rức": 2972, "ngắt": 2973, "trùng": 2974, "chọn": 2975, "Châu": 2976, "đây": 2977, "miễn": 2978, "Đuối": 2979, "lót": 2980, "lịa": 2981, "Đấy": 2982, "Triệu": 2983, "Gạch": 2984, "ngữ": 2985, "vãn": 2986, "tồi": 2987, "phẫu": 2988, "sung": 2989, "mây": 2990, "Mấn": 2991, "ách": 2992, "Trừ": 2993, "Trừng": 2994, "cây": 2995, "Lạnh": 2996, "nồng": 2997, "lợp": 2998, "Nơi": 2999, "Nhọc": 3000, "hoạt": 3001, "Chương": 3002, "tình": 3003, "choạng": 3004, "Địa": 3005, "nguýt": 3006, "oằn": 3007, "chìa": 3008, "nghệch": 3009, "lồi": 3010, "rọi": 3011, "chếch": 3012, "cổng": 3013, "gặng": 3014, "Đậu": 3015, "thì": 3016, "rụng": 3017, "cúng": 3018, "Rót": 3019, "cắm": 3020, "quăng": 3021, "ngược": 3022, "thi": 3023, "Đợi": 3024, "mốc": 3025, "lốc": 3026, "Át": 3027, "Trạc": 3028, "Chữ": 3029, "xái": 3030, "hỡi": 3031, "thập": 3032, "Cẩu": 3033, "Xoài": 3034, "Đô": 3035, "Thum": 3036, "Nhào": 3037, "nghị": 3038, "Lèo": 3039, "Ghé": 3040, "hể": 3041, "I": 3042, "bấp": 3043, "lửa": 3044, "Lót": 3045, "kiến": 3046, "nhản": 3047, "Hội": 3048, "thoa": 3049, "giắt": 3050, "chảnh": 3051, "Cách": 3052, "Cử": 3053, "Mẫu": 3054, "Cao": 3055, "trấn": 3056, "Vú": 3057, "xóa": 3058, "lảng": 3059, "khó": 3060, "sướng": 3061, "Xính": 3062, "chồm": 3063, "dệt": 3064, "Thò": 3065, "rạo": 3066, "cấm": 3067, "Đổ": 3068, "phở": 3069, "tảo": 3070, "khố": 3071, "sắc": 3072, "Nàng": 3073, "Cổn": 3074, "lẹm": 3075, "gỡ": 3076, "khan": 3077, "chiến": 3078, "lươn": 3079, "Siêu": 3080, "nã": 3081, "nương": 3082, "nậu": 3083, "gật": 3084, "thòi": 3085, "dộng": 3086, "Đi": 3087, "chảo": 3088, "xuê": 3089, "Ráng": 3090, "gẫu": 3091, "thơm": 3092, "Dúng": 3093, "ngừ": 3094, "chẽ": 3095, "Chứng": 3096, "Mang": 3097, "XI": 3098, "ngớ": 3099, "rơm": 3100, "Sác": 3101, "cháu": 3102, "Thoàn": 3103, "Ất": 3104, "Hồng": 3105, "mả": 3106, "thư": 3107, "kia": 3108, "sắt": 3109, "khu": 3110, "quyệt": 3111, "Khơi": 3112, "hiệu": 3113, "Uyên": 3114, "Quần": 3115, "mía": 3116, "Day": 3117, "Trại": 3118, "khoăm": 3119, "mâm": 3120, "Diện": 3121, "Hưởng": 3122, "trùi": 3123, "lau": 3124, "nổng": 3125, "hẹp": 3126, "nốt": 3127, "ngay": 3128, "truy": 3129, "Cáo": 3130, "ộc": 3131, "các": 3132, "Thách": 3133, "Tế": 3134, "hạp": 3135, "ngồI": 3136, "chục": 3137, "giãn": 3138, "đỗi": 3139, "Mấy": 3140, "hạn": 3141, "tắt": 3142, "Thang": 3143, "cựa": 3144, "thiết": 3145, "Hố": 3146, "phính": 3147, "Đôn": 3148, "đàm": 3149, "thôi": 3150, "đốn": 3151, "giang": 3152, "xuồng": 3153, "Lã": 3154, "chia": 3155, "trượng": 3156, "Xén": 3157, "Núp": 3158, "nọ": 3159, "trễ": 3160, "hấn": 3161, "men": 3162, "nhẩm": 3163, "chích": 3164, "thiên": 3165, "trỏng": 3166, "nhát": 3167, "uyển": 3168, "Thổ": 3169, "Phái": 3170, "Kiệt": 3171, "xáo": 3172, "cự": 3173, "Hóc": 3174, "Xóm": 3175, "óc": 3176, "Đệ": 3177, "dặm": 3178, "ngửa": 3179, "Chăm": 3180, "Nhìn": 3181, "quệ": 3182, "Tang": 3183, "XEM": 3184, "Rối": 3185, "Vượng": 3186, "Địch": 3187, "Chuyện": 3188, "tề": 3189, "quây": 3190, "đờ": 3191, "thu": 3192, "tốc": 3193, "SẢN": 3194, "xang": 3195, "hít": 3196, "sim": 3197, "cả": 3198, "ngầy": 3199, "Ho": 3200, "Vành": 3201, "thự": 3202, "dứa": 3203, "nhiệm": 3204, "Mưa": 3205, "Le": 3206, "Bác": 3207, "đưa": 3208, "hắn": 3209, "rỏi": 3210, "ảnh": 3211, "Tao": 3212, "nhận": 3213, "ăn": 3214, "ngắn": 3215, "Thức": 3216, "dạy": 3217, "ngợi": 3218, "Gián": 3219, "Mống": 3220, "Lưng": 3221, "lổng": 3222, "Sanh": 3223, "Mạc": 3224, "cẩu": 3225, "cợt": 3226, "đun": 3227, "ngòi": 3228, "THI": 3229, "Cười": 3230, "Điệp": 3231, "đút": 3232, "thõng": 3233, "Nấp": 3234, "Tâm": 3235, "tột": 3236, "ti": 3237, "măng": 3238, "Liếc": 3239, "chữ": 3240, "Ô": 3241, "thụt": 3242, "qui": 3243, "hao": 3244, "Phân": 3245, "tẩy": 3246, "Hễ": 3247, "ngáp": 3248, "năng": 3249, "lỏng": 3250, "Đẩu": 3251, "dụng": 3252, "lở": 3253, "mập": 3254, "Hưu": 3255, "mưa": 3256, "lA": 3257, "Xôm": 3258, "Đủ": 3259, "Tranh": 3260, "Đụn": 3261, "tể": 3262, "ụp": 3263, "Manh": 3264, "hớt": 3265, "Mốc": 3266, "Phút": 3267, "Mày": 3268, "run": 3269, "rướn": 3270, "việc": 3271, "vương": 3272, "sồn": 3273, "Doi": 3274, "điền": 3275, "điêu": 3276, "khéo": 3277, "gù": 3278, "cuội": 3279, "Chưng": 3280, "cử": 3281, "xuất": 3282, "lề": 3283, "Tổ": 3284, "đè": 3285, "Mười": 3286, "o": 3287, "Nhất": 3288, "vện": 3289, "cỡn": 3290, "loanh": 3291, "Lái": 3292, "mại": 3293, "kiếp": 3294, "nét": 3295, "nỗ": 3296, "Giác": 3297, "ngòm": 3298, "lấn": 3299, "uốn": 3300, "lòn": 3301, "Bấy": 3302, "Sức": 3303, "nhất": 3304, "Đản": 3305, "Chư": 3306, "nhố": 3307, "Rưng": 3308, "Khe": 3309, "đấm": 3310, "Liễn": 3311, "duy": 3312, "chiều": 3313, "Tằm": 3314, "nấm": 3315, "xôi": 3316, "Ghe": 3317, "dẫm": 3318, "Loài": 3319, "Âm": 3320, "nôi": 3321, "nhuyễn": 3322, "Lũng": 3323, "Trốn": 3324, "ninh": 3325, "ngợm": 3326, "rắm": 3327, "gia": 3328, "tru": 3329, "khiếm": 3330, "Miếu": 3331, "quàn": 3332, "Xuất": 3333, "Diên": 3334, "trữ": 3335, "Ké": 3336, "tứ": 3337, "nhân": 3338, "xúng": 3339, "chài": 3340, "dể": 3341, "dún": 3342, "Ảnh": 3343, "Lốp": 3344, "Xốp": 3345, "Gòn": 3346, "mao": 3347, "Hộc": 3348, "gấm": 3349, "trớ": 3350, "tướng": 3351, "thục": 3352, "Nóc": 3353, "loảng": 3354, "chiếc": 3355, "điều": 3356, "độn": 3357, "chồn": 3358, "xây": 3359, "Quyện": 3360, "Choang": 3361, "Đúng": 3362, "chứ": 3363, "Khê": 3364, "nghỉ": 3365, "thâu": 3366, "cộng": 3367, "Độn": 3368, "loang": 3369, "bấu": 3370, "Tác": 3371, "đầy": 3372, "săn": 3373, "Phở": 3374, "noãn": 3375, "vầu": 3376, "tịch": 3377, "Hoa": 3378, "xưởng": 3379, "kiều": 3380, "trên": 3381, "Nghiễm": 3382, "NƯỚC": 3383, "Su": 3384, "lênh": 3385, "đòng": 3386, "phàn": 3387, "Nhiều": 3388, "Doãn": 3389, "Ngài": 3390, "hỗ": 3391, "Tháp": 3392, "ngậm": 3393, "cứa": 3394, "À": 3395, "quầng": 3396, "Sa": 3397, "Nhịn": 3398, "chốt": 3399, "thắc": 3400, "mừng": 3401, "Chuyến": 3402, "toe": 3403, "Lựa": 3404, "thặng": 3405, "Nghiệp": 3406, "thùng": 3407, "lỗi": 3408, "Thị": 3409, "quyết": 3410, "Đả": 3411, "Tạp": 3412, "cá": 3413, "giam": 3414, "tặng": 3415, "thao": 3416, "thật": 3417, "kém": 3418, "Khoa": 3419, "Móng": 3420, "tỉnh": 3421, "mẹo": 3422, "đếm": 3423, "Kêu": 3424, "gập": 3425, "Rùng": 3426, "vạc": 3427, "lõm": 3428, "Nậm": 3429, "trọi": 3430, "trọng": 3431, "vạch": 3432, "lam": 3433, "cản": 3434, "sừng": 3435, "Đau": 3436, "Đòi": 3437, "nhích": 3438, "lợ": 3439, "Me": 3440, "vươn": 3441, "tước": 3442, "tịt": 3443, "thênh": 3444, "hỉ": 3445, "Ràn": 3446, "táu": 3447, "Vẩn": 3448, "ù": 3449, "Chán": 3450, "dãi": 3451, "Áp": 3452, "sây": 3453, "Lang": 3454, "CA": 3455, "Cần": 3456, "Lạch": 3457, "Thai": 3458, "Khí": 3459, "Phán": 3460, "nối": 3461, "nạo": 3462, "lườn": 3463, "ước": 3464, "õng": 3465, "Thinh": 3466, "sẫm": 3467, "khuya": 3468, "Bật": 3469, "vạ": 3470, "nga": 3471, "thỉnh": 3472, "thâm": 3473, "Cống": 3474, "nhiều": 3475, "Xì": 3476, "gìn": 3477, "Xèo": 3478, "Seo": 3479, "gội": 3480, "Thiến": 3481, "Thọ": 3482, "phí": 3483, "Từ": 3484, "Rùm": 3485, "ký": 3486, "hịch": 3487, "HUY": 3488, "Kiến": 3489, "Qua": 3490, "Hầu": 3491, "chổng": 3492, "hồi": 3493, "Khoảng": 3494, "Yến": 3495, "xơi": 3496, "mâu": 3497, "gậy": 3498, "dẻ": 3499, "ứa": 3500, "Bảo": 3501, "BẠN": 3502, "bắc": 3503, "Vu": 3504, "vọ": 3505, "Lấm": 3506, "suy": 3507, "Họa": 3508, "dám": 3509, "ngực": 3510, "một": 3511, "còng": 3512, "nhút": 3513, "chóng": 3514, "mềm": 3515, "giây": 3516, "khủng": 3517, "tin": 3518, "Xờ": 3519, "Lênh": 3520, "Thoa": 3521, "nêm": 3522, "đổng": 3523, "gầm": 3524, "ó": 3525, "nấc": 3526, "khốn": 3527, "rịn": 3528, "vía": 3529, "quày": 3530, "Tủng": 3531, "Mài": 3532, "sảy": 3533, "cài": 3534, "Thềm": 3535, "Mổ": 3536, "Cu": 3537, "lẻ": 3538, "Tịnh": 3539, "bàu": 3540, "cót": 3541, "sút": 3542, "Muôn": 3543, "miên": 3544, "kếch": 3545, "khênh": 3546, "Thà": 3547, "hoen": 3548, "Dành": 3549, "Hận": 3550, "Chảy": 3551, "Đởm": 3552, "đậy": 3553, "Chuối": 3554, "Ái": 3555, "dỗ": 3556, "thấu": 3557, "Hán": 3558, "Coi": 3559, "Liệu": 3560, "với": 3561, "Sạp": 3562, "quát": 3563, "hay": 3564, "kho": 3565, "Vòm": 3566, "Đe": 3567, "sì": 3568, "tiên": 3569, "dịp": 3570, "Chè": 3571, "NGUYÊN": 3572, "Tiệm": 3573, "Ngạn": 3574, "mụn": 3575, "Ngan": 3576, "ngu": 3577, "chóp": 3578, "thịt": 3579, "thiền": 3580, "xuýt": 3581, "ục": 3582, "đế": 3583, "nòi": 3584, "Gom": 3585, "hun": 3586, "giằng": 3587, "Cơm": 3588, "rà": 3589, "chập": 3590, "Chẳng": 3591, "diễm": 3592, "phố": 3593, "phím": 3594, "nhạy": 3595, "rạch": 3596, "choác": 3597, "khập": 3598, "quặn": 3599, "Năng": 3600, "cải": 3601, "ngẩng": 3602, "né": 3603, "Sớm": 3604, "chắn": 3605, "Cứu": 3606, "Khiêu": 3607, "nạc": 3608, "Chén": 3609, "cai": 3610, "lè": 3611, "Củ": 3612, "nhóc": 3613, "Thưởng": 3614, "Dẹp": 3615, "Hen": 3616, "lụa": 3617, "yếm": 3618, "Dó": 3619, "thồ": 3620, "kỳ": 3621, "tèm": 3622, "TỐ": 3623, "Miễu": 3624, "Lỗi": 3625, "Hanh": 3626, "nưa": 3627, "mân": 3628, "Chèm": 3629, "mẽ": 3630, "giáp": 3631, "Nhắm": 3632, "Ngừng": 3633, "dân": 3634, "thuận": 3635, "gục": 3636, "quặt": 3637, "Mò": 3638, "gối": 3639, "phê": 3640, "Khó": 3641, "Vẻ": 3642, "Di": 3643, "trạm": 3644, "khờ": 3645, "thọ": 3646, "Thẹn": 3647, "tòe": 3648, "rất": 3649, "dì": 3650, "xầm": 3651, "nhỉ": 3652, "Khung": 3653, "nhớ": 3654, "thớ": 3655, "vơ": 3656, "Thợ": 3657, "Vết": 3658, "Méo": 3659, "Phết": 3660, "sạp": 3661, "hưởng": 3662, "Liêu": 3663, "xục": 3664, "Trở": 3665, "ngụt": 3666, "cuốn": 3667, "lậu": 3668, "lộc": 3669, "tất": 3670, "nặc": 3671, "Ống": 3672, "Ngộ": 3673, "Tràng": 3674, "mải": 3675, "chề": 3676, "chồng": 3677, "thê": 3678, "Tuyệt": 3679, "tợp": 3680, "ắng": 3681, "võ": 3682, "xế": 3683, "trương": 3684, "Phăn": 3685, "hụp": 3686, "Lia": 3687, "Quyển": 3688, "Nhượng": 3689, "khấc": 3690, "Hin": 3691, "Nghìn": 3692, "Dầu": 3693, "nhuệ": 3694, "đoái": 3695, "Thuấn": 3696, "Sòng": 3697, "nũng": 3698, "nhạo": 3699, "úp": 3700, "Mồi": 3701, "rứt": 3702, "Bày": 3703, "nếu": 3704, "Cheo": 3705, "lúm": 3706, "cục": 3707, "gót": 3708, "cận": 3709, "đãi": 3710, "lén": 3711, "khía": 3712, "Chì": 3713, "địa": 3714, "gừ": 3715, "khản": 3716, "ướt": 3717, "miếu": 3718, "út": 3719, "lộn": 3720, "nghiên": 3721, "Hoặc": 3722, "thân": 3723, "Chó": 3724, "coi": 3725, "vạt": 3726, "vật": 3727, "Giát": 3728, "Quất": 3729, "Mầm": 3730, "Kỳ": 3731, "Thục": 3732, "Thư": 3733, "thếch": 3734, "Chang": 3735, "nhỡ": 3736, "lững": 3737, "ngai": 3738, "Sắt": 3739, "Hiếu": 3740, "phà": 3741, "loại": 3742, "Thất": 3743, "Cất": 3744, "vối": 3745, "xị": 3746, "Doanh": 3747, "ngon": 3748, "nhẻm": 3749, "Tiêu": 3750, "gồng": 3751, "Bao": 3752, "kích": 3753, "bao": 3754, "đuối": 3755, "Rứt": 3756, "tót": 3757, "soạt": 3758, "chuyến": 3759, "Nghiên": 3760, "Lặng": 3761, "vợ": 3762, "Thông": 3763, "ấp": 3764, "ngùi": 3765, "Cuốn": 3766, "thù": 3767, "rượi": 3768, "khư": 3769, "Khan": 3770, "chẹt": 3771, "mẩn": 3772, "đẳng": 3773, "vạy": 3774, "tiếp": 3775, "cắp": 3776, "lắt": 3777, "hoắc": 3778, "SỰ": 3779, "nang": 3780, "nạng": 3781, "ngấp": 3782, "dầm": 3783, "cày": 3784, "Ngủ": 3785, "dĩ": 3786, "Ngó": 3787, "Hơn": 3788, "Chức": 3789, "khuỷu": 3790, "Truyền": 3791, "ké": 3792, "nơi": 3793, "Vô": 3794, "Nhiệm": 3795, "xài": 3796, "Khổng": 3797, "hanh": 3798, "Tám": 3799, 