{"Đìa": 0, "rình": 1, "rượi": 2, "lở": 3, "đúc": 4, "Lải": 5, "trệu": 6, "cặn": 7, "cả": 8, "Ngã": 9, "ỏi": 10, "réo": 11, "thí": 12, "nhựa": 13, "Pha": 14, "Vịt": 15, "nạo": 16, "thửa": 17, "Cạnh": 18, "Khuya": 19, "bái": 20, "tốt": 21, "chăm": 22, "Tố": 23, "cần": 24, "Niệu": 25, "tị": 26, "Đức": 27, "thuở": 28, "phai": 29, "Diễn": 30, "Gõ": 31, "tắt": 32, "cám": 33, "go": 34, "móc": 35, "ấp": 36, "hiếu": 37, "gắp": 38, "thổ": 39, "thui": 40, "Ổi": 41, "chay": 42, "ngước": 43, "cởi": 44, "say": 45, "đệ": 46, "Đấu": 47, "thấu": 48, "Luân": 49, "Ố": 50, "Cát": 51, "Dốc": 52, "PUNCT": 53, "Cám": 54, "Tụi": 55, "lãnh": 56, "nghề": 57, "ấy": 58, "lèm": 59, "chành": 60, "thẫm": 61, "Lựa": 62, "sao": 63, "trọc": 64, "phũ": 65, "vòm": 66, "Mép": 67, "sủi": 68, "Miến": 69, "Vi": 70, "trị": 71, "cật": 72, "tim": 73, "cửu": 74, "mởn": 75, "chít": 76, "ví": 77, "sấn": 78, "Khiêu": 79, "vầng": 80, "Sáo": 81, "tòa": 82, "nghênh": 83, "phẫn": 84, "cố": 85, "Mế": 86, "vẹn": 87, "Tin": 88, "tốp": 89, "dao": 90, "Phai": 91, "tiệt": 92, "cửa": 93, "đãi": 94, "Quậy": 95, "trành": 96, "Thùng": 97, "Khương": 98, "Trò": 99, "Tham": 100, "chơ": 101, "Dẫu": 102, "Phun": 103, "mạc": 104, "dĩ": 105, "kiến": 106, "rủng": 107, "Nhịn": 108, "gườm": 109, "Đón": 110, "Khiển": 111, "Siêng": 112, "ân": 113, "chíp": 114, "mùa": 115, "Bé": 116, "hoài": 117, "não": 118, "tiếu": 119, "phật": 120, "Lùng": 121, "Trúc": 122, "vũng": 123, "tướp": 124, "vạm": 125, "khi": 126, "chóc": 127, "chùy": 128, "mẹt": 129, "Xóm": 130, "Mạo": 131, "kỳ": 132, "chua": 133, "Rục": 134, "Rứt": 135, "Ninh": 136, "cầu": 137, "sổ": 138, "Môn": 139, "Hỗn": 140, "nhấc": 141, "sải": 142, "phỏng": 143, "Sữa": 144, "chặng": 145, "bấu": 146, "Tuông": 147, "đèo": 148, "Đỏ": 149, "Trành": 150, "Cùi": 151, "Mua": 152, "Ổ": 153, "Cừ": 154, "nghiệp": 155, "ngắn": 156, "Khô": 157, "sấy": 158, "Hường": 159, "lặng": 160, "thự": 161, "miên": 162, "địu": 163, "dộng": 164, "nhắm": 165, "đau": 166, "sần": 167, "Xử": 168, "Hói": 169, "rắc": 170, "thô": 171, "sừng": 172, "Ất": 173, "Ná": 174, "Chiếc": 175, "Trùm": 176, "thờ": 177, "xì": 178, "Quèn": 179, "mụ": 180, "gập": 181, "Chu": 182, "Rẫy": 183, "ngấu": 184, "Mẽ": 185, "yểm": 186, "vần": 187, "áo": 188, "vã": 189, "có": 190, "trốn": 191, "nhoáng": 192, "ngại": 193, "nẩy": 194, "trượng": 195, "gầm": 196, "Dầu": 197, "Rạng": 198, "trải": 199, "bâu": 200, "Gươm": 201, "Úc": 202, "Cuối": 203, "Mạng": 204, "hám": 205, "Đứa": 206, "Tấm": 207, "gọng": 208, "xói": 209, "tán": 210, "dâu": 211, "nộm": 212, "hung": 213, "cổng": 214, "Hăng": 215, "thều": 216, "Sang": 217, "lầy": 218, "chó": 219, "xá": 220, "bai": 221, "sưa": 222, "xanh": 223, "thảo": 224, "lùn": 225, "thõng": 226, "đậu": 227, "Ó": 228, "mach": 229, "Hặc": 230, "cuối": 231, "Dịch": 232, "hiểm": 233, "Đeo": 234, "Phó": 235, "rủa": 236, "đánh": 237, "hơi": 238, "The": 239, "cỏ": 240, "quắc": 241, "Điện": 242, "nhót": 243, "mức": 244, "Minh": 245, "trũng": 246, "tuồn": 247, "nít": 248, "tiếng": 249, "thổi": 250, "xo": 251, "vực": 252, "chở": 253, "Cải": 254, "hắn": 255, "dể": 256, "Hây": 257, "lạng": 258, "Thẻ": 259, "tín": 260, "cu": 261, "Đôn": 262, "Hoành": 263, "Tấn": 264, "chao": 265, "Ngũ": 266, "Hiên": 267, "dụng": 268, "BẤM": 269, "dương": 270, "Lẽ": 271, "teo": 272, "thúng": 273, "xịt": 274, "Hỏa": 275, "Mê": 276, "mộng": 277, "Đẩy": 278, "Yết": 279, "MINH": 280, "nhai": 281, "Luẩn": 282, "Sử": 283, "Đau": 284, "hót": 285, "rạ": 286, "cót": 287, "lạnh": 288, "Nguyên": 289, "ngáy": 290, "khuynh": 291, "Đú": 292, "mén": 293, "ngư": 294, "Nguyễn": 295, "sảy": 296, "Phủ": 297, "Pháp": 298, "Thum": 299, "Sặt": 300, "Tiềm": 301, "lòm": 302, "Ói": 303, "lòng": 304, "Mưa": 305, "Ròng": 306, "lỡ": 307, "siêu": 308, "Cao": 309, "rệu": 310, "đưa": 311, "Thiến": 312, "trận": 313, "Quanh": 314, "nức": 315, "nghiệm": 316, "mỉa": 317, "trùm": 318, "Tuyền": 319, "gừ": 320, "tươm": 321, "cam": 322, "sồng": 323, "Tảo": 324, "Khu": 325, "năm": 326, "Ngân": 327, "Xác": 328, "kềnh": 329, "Vào": 330, "nhợ": 331, "lường": 332, "quay": 333, "sư": 334, "Đại": 335, "nghếch": 336, "đạo": 337, "Đảng": 338, "mãnh": 339, "đẹt": 340, "cõng": 341, "cường": 342, "bánh": 343, "Tai": 344, "Trận": 345, "gốm": 346, "Món": 347, "ngửi": 348, "càn": 349, "Thạc": 350, "đét": 351, "mương": 352, "Sĩ": 353, "rối": 354, "nọ": 355, "co": 356, "nạc": 357, "lềnh": 358, "Nhồng": 359, "lóe": 360, "Nghề": 361, "chống": 362, "kiếm": 363, "Mùi": 364, "Săn": 365, "ôm": 366, "Đượm": 367, "Gò": 368, "Lớp": 369, "đốn": 370, "chợt": 371, "dùi": 372, "Lượm": 373, "Trạch": 374, "Lén": 375, "mệt": 376, "nhè": 377, "thằng": 378, "Thành": 379, "Đề": 380, "Rồi": 381, "rười": 382, "xít": 383, "mẹo": 384, "dẳng": 385, "đo": 386, "thịt": 387, "Ngẫm": 388, "gia": 389, "cát": 390, "Hè": 391, "Tàm": 392, "gân": 393, "sang": 394, "đầm": 395, "Vui": 396, "lếch": 397, "khắp": 398, "Mờ": 399, "chế": 400, "tĩnh": 401, "nhắn": 402, "Bánh": 403, "đố": 404, "Lui": 405, "thệ": 406, "Trăng": 407, "quì": 408, "gọi": 409, "ghềnh": 410, "Tuế": 411, "xớ": 412, "trâu": 413, "Loại": 414, "Lót": 415, "ghế": 416, "gào": 417, "quẫy": 418, "tình": 419, "vạn": 420, "Sún": 421, "Voi": 422, "Đãi": 423, "Nửa": 424, "cột": 425, "Chiểu": 426, "Nét": 427, "Chóp": 428, "Xờ": 429, "dòm": 430, "ngoai": 431, "Lếu": 432, "nhiêu": 433, "trĩu": 434, "sám": 435, "tật": 436, "vâng": 437, "Tạo": 438, "trắm": 439, "đỗ": 440, "Uyên": 441, "Lo": 442, "quẩn": 443, "ý": 444, "xô": 445, "quánh": 446, "mạo": 447, "khoa": 448, "vay": 449, "Dính": 450, "canh": 451, "Lắc": 452, "hin": 453, "Sắn": 454, "sáng": 455, "lạt": 456, "Đắt": 457, "liên": 458, "xiềng": 459, "hố": 460, "Cử": 461, "sọt": 462, "Tẻ": 463, "tăm": 464, "è": 465, "Sấm": 466, "rìa": 467, "ục": 468, "trong": 469, "Tòng": 470, "trợn": 471, "hỉ": 472, "tăng": 473, "Chủng": 474, "Ngam": 475, "Bắp": 476, "lúa": 477, "giảng": 478, "Lãng": 479, "toát": 480, "lình": 481, "án": 482, "cúng": 483, "Quà": 484, "thăng": 485, "Bẩy": 486, "cộc": 487, "xung": 488, "Ném": 489, "mong": 490, "trác": 491, "Ràn": 492, "tầm": 493, "Đợt": 494, "Khiết": 495, "Phối": 496, "đủng": 497, "Tộc": 498, "Bác": 499, "THI": 500, "Đóng": 501, "huệ": 502, "vội": 503, "La": 504, "vồng": 505, "Lỗi": 506, "gàu": 507, "ỷ": 508, "đáo": 509, "am": 510, "khiêu": 511, "móng": 512, "lén": 513, "Sạp": 514, "QUẬN": 515, "sum": 516, "quyện": 517, "bạc": 518, "Nghiệt": 519, "phỉ": 520, "địa": 521, "lo": 522, "Rẽ": 523, "Ngà": 524, "E": 525, "lễ": 526, "sỉ": 527, "thèm": 528, "Bạo": 529, "nia": 530, "uyển": 531, "hom": 532, "đồi": 533, "Cày": 534, "cùng": 535, "cà": 536, "phủi": 537, "đoán": 538, "thuận": 539, "ren": 540, "hết": 541, "ghê": 542, "lảng": 543, "Xứ": 544, "kiểm": 545, "rỗng": 546, "nhôm": 547, "cứ": 548, "trộm": 549, "mắt": 550, "sệt": 551, "ẩn": 552, "lẩn": 553, "kháo": 554, "Luật": 555, "Thắp": 556, "xìu": 557, "đọa": 558, "Trinh": 559, "nắc": 560, "trệt": 561, "Tha": 562, "thũng": 563, "Sà": 564, "nâng": 565, "sùng": 566, "xang": 567, "Dạo": 568, "cánh": 569, "Bạ": 570, "chỏm": 571, "khớp": 572, "chúi": 573, "Be": 574, "Ngoảnh": 575, "khéo": 576, "nhãn": 577, "khuếch": 578, "Bảy": 579, "Nóng": 580, "vinh": 581, "rắm": 582, "Kháng": 583, "rằng": 584, "Đẽo": 585, "ướm": 586, "lọt": 587, "nệm": 588, "sánh": 589, "Nọi": 590, "nhạc": 591, "ôn": 592, "vật": 593, "tiếp": 594, "tất": 595, "khái": 596, "nong": 597, "úp": 598, "tháng": 599, "Chống": 600, "Củ": 601, "quơ": 602, "cút": 603, "hân": 604, "đìa": 605, "đắng": 606, "gộp": 607, "Giàng": 608, "cược": 609, "Le": 610, "rè": 611, "danh": 612, "Thái": 613, "Năng": 614, "Lẫn": 615, "lõ": 616, "Thâm": 617, "Đản": 618, "mù": 619, "ngươi": 620, "khiết": 621, "thẩm": 622, "Ẩn": 623, "vẹo": 624, "đùi": 625, "uẩn": 626, "hỏa": 627, "chóp": 628, "nhị": 629, "ni": 630, "bạo": 631, "hờn": 632, "hông": 633, "hô": 634, "gạn": 635, "ấm": 636, "Hán": 637, "gặng": 638, "rỉa": 639, "mì": 640, "van": 641, "khúc": 642, "khoắng": 643, "lư": 644, "Sâm": 645, "nhọc": 646, "vượng": 647, "Lụt": 648, "Lốp": 649, "Mệt": 650, "Sung": 651, "chuyến": 652, "choàng": 653, "Khách": 654, "Hắc": 655, "Chén": 656, "rập": 657, "em": 658, "mải": 659, "Di": 660, "đờn": 661, "Lượt": 662, "Sửa": 663, "râm": 664, "ngoái": 665, "gài": 666, "Cực": 667, "Đám": 668, "nắn": 669, "Cháy": 670, "Thua": 671, "mê": 672, "Đế": 673, "Nhật": 674, "khấc": 675, "Mậu": 676, "chàm": 677, "nhiệt": 678, "Chuối": 679, "Lèo": 680, "thải": 681, "tử": 682, "kìn": 683, "nướng": 684, "chỉ": 685, "ngùi": 686, "ngợm": 687, "chùi": 688, "nằng": 689, "Ớ": 690, "Đoán": 691, "hãnh": 692, "Méo": 693, "nhay": 694, "dấy": 695, "cù": 696, "tổ": 697, "lúm": 698, "sườn": 699, "quăng": 700, "dại": 701, "xách": 702, "gần": 703, "quáng": 704, "Yếu": 705, "roi": 706, "thoại": 707, "vọng": 708, "Chinh": 709, "quờ": 710, "Nhì": 711, "Vì": 712, "quở": 713, "giảo": 714, "nhấn": 715, "Thít": 716, "khôn": 717, "chêm": 718, "Trời": 719, "vi": 720, "ước": 721, "Đoàn": 722, "Dung": 723, "cứng": 724, "căm": 725, "lơi": 726, "Âu": 727, "sơ": 728, "Hì": 729, "Éo": 730, "hôn": 731, "hiếm": 732, "chỉnh": 733, "Ngõ": 734, "Ngảnh": 735, "Ỷ": 736, "dăm": 737, "thau": 738, "Khoái": 739, "BẠN": 740, "thuật": 741, "xuôi": 742, "à": 743, "nhận": 744, "quẹt": 745, "sắt": 746, "kiết": 747, "Lỡ": 748, "giải": 749, "xả": 750, "khăn": 751, "cóng": 752, "Re": 753, "niệm": 754, "Quì": 755, "Mẹo": 756, "chuyên": 757, "tròn": 758, "rành": 759, "au": 760, "xộc": 761, "gụ": 762, "chèo": 763, "Thiệt": 764, "điệp": 765, "khí": 766, "hưởng": 767, "Tiễn": 768, "Tội": 769, "Chàm": 770, "quết": 771, "huống": 772, "vèo": 773, "Sươn": 774, "Thày": 775, "họp": 776, "thị": 777, "ịch": 778, "triển": 779, "Giàu": 780, "Lọ": 781, "ráng": 782, "rước": 783, "Dĩnh": 784, "tót": 785, "nhật": 786, "Cảng": 787, "Lấy": 788, "bảy": 789, "nghiện": 790, "Giận": 791, "bá": 792, "nhói": 793, "múa": 794, "nể": 795, "Phong": 796, "Nhẫn": 797, "Cứu": 798, "Chờ": 799, "thượt": 800, "Tô": 801, "Điển": 802, "mang": 803, "nơ": 804, "Trao": 805, "Phi": 806, "Huyền": 807, "thong": 808, "tỏa": 809, "Hai": 810, "quê": 811, "trám": 812, "Nghĩa": 813, "nhơ": 814, "vịnh": 815, "Thổ": 816, "nhanh": 817, "đàng": 818, "Vệt": 819, "tả": 820, "Chàng": 821, "Sam": 822, "láng": 823, "rủ": 824, "Phần": 825, "quẹo": 826, "chậm": 827, "khạc": 828, "niễng": 829, "đình": 830, "nội": 831, "vạt": 832, "chụp": 833, "giòn": 834, "khách": 835, "Chuông": 836, "Mươi": 837, "trừng": 838, "nấp": 839, "Kỵ": 840, "Gio": 841, "Tong": 842, "xế": 843, "Tá": 844, "Trì": 845, "má": 846, "nái": 847, "lối": 848, "ắt": 849, "Tắt": 850, "trề": 851, "vùn": 852, "Ảnh": 853, "Xích": 854, "rấm": 855, "đá": 856, "Xa": 857, "Màu": 858, "Cào": 859, "tần": 860, "lổng": 861, "Han": 862, "nột": 863, "Ngô": 864, "gí": 865, "cú": 866, "lẫm": 867, "Thủ": 868, "mỗi": 869, "nắm": 870, "thưởng": 871, "Lài": 872, "the": 873, "Miện": 874, "Sáu": 875, "Triết": 876, "néo": 877, "Gặt": 878, "bắp": 879, "Hỗ": 880, "màn": 881, "rổ": 882, "thé": 883, "hò": 884, "hảo": 885, "Thừa": 886, "đắn": 887, "mũ": 888, "Chặng": 889, "phạm": 890, "Khay": 891, "đuối": 892, "lẫn": 893, "Hòe": 894, "dằng": 895, "vé": 896, "uổng": 897, "Khiêm": 898, "lẹm": 899, "nhện": 900, "Miếu": 901, "Thâu": 902, "càng": 903, "ngoẹo": 904, "chơi": 905, "rộ": 906, "triều": 907, "ngời": 908, "Treo": 909, "Mi": 910, "âu": 911, "Ổn": 912, "Lì": 913, "cọp": 914, "nay": 915, "giập": 916, "đỏ": 917, "ách": 918, "Nhu": 919, "Mạc": 920, "mến": 921, "Hồ": 922, "thoang": 923, "đựng": 924, "lứa": 925, "nắp": 926, "chần": 927, "Tùy": 928, "Choang": 929, "gai": 930, "chạc": 931, "xấp": 932, "nheo": 933, "cưỡng": 934, "đừng": 935, "Mom": 936, "hé": 937, "ngôi": 938, "gặt": 939, "tra": 940, "cọc": 941, "hoằng": 942, "Ngừng": 943, "dược": 944, "khít": 945, "phàn": 946, "Trương": 947, "cọt": 948, "bạnh": 949, "Tiêm": 950, "Quả": 951, "trảo": 952, "cấu": 953, "ngưỡng": 954, "thảm": 955, "tê": 956, "phượng": 957, "ngát": 958, "Xuyên": 959, "gục": 960, "Đấy": 961, "ướp": 962, "tề": 963, "tuột": 964, "Tạ": 965, "vỏn": 966, "dã": 967, "còm": 968, "Chán": 969, "Ngôn": 970, "Man": 971, "Mỗ": 972, "vạ": 973, "sưu": 974, "Lấn": 975, "tấu": 976, "chòng": 977, "giãy": 978, "vẻo": 979, "đức": 980, "Quan": 981, "luồn": 982, "đề": 983, "chấu": 984, "Chủ": 985, "mẩu": 986, "đếm": 987, "Mênh": 988, "Tệ": 989, "xạ": 990, "Hài": 991, "Trẻ": 992, "ngốn": 993, "chữ": 994, "xao": 995, "nắng": 996, "hởi": 997, "nó": 998, "Càng": 999, "lận": 1000, "quần": 1001, "Hư": 1002, "tuân": 1003, "mào": 1004, "Túc": 1005, "seo": 1006, "thiếu": 1007, "thuế": 1008, "tuông": 1009, "mọn": 1010, "sắn": 1011, "chằng": 1012, "SỰ": 1013, "pha": 1014, "oái": 1015, "lâm": 1016, "Nhuận": 1017, "Gọt": 1018, "Bắc": 1019, "lác": 1020, "vựa": 1021, "nhân": 1022, "đun": 1023, "dứa": 1024, "vớt": 1025, "Diệp": 1026, "dà": 1027, "Thỏa": 1028, "Vú": 1029, "chu": 1030, "Lừ": 1031, "khom": 1032, "An": 1033, "dáng": 1034, "trên": 1035, "ốm": 1036, "Tủa": 1037, "hạp": 1038, "Sài": 1039, "kế": 1040, "Quĩ": 1041, "cuộn": 1042, "rìu": 1043, "phơ": 1044, "đậm": 1045, "rang": 1046, "Tản": 1047, "thụ": 1048, "mế": 1049, "đơn": 1050, "mẻ": 1051, "càu": 1052, "Tục": 1053, "điếng": 1054, "nải": 1055, "Cắt": 1056, "Ngỡ": 1057, "Thẹn": 1058, "dày": 1059, "hất": 1060, "lùm": 1061, "Đẫy": 1062, "rì": 1063, "ổng": 1064, "đẵn": 1065, "yếm": 1066, "nấm": 1067, "thuồng": 1068, "quyền": 1069, "trán": 1070, "Xưởng": 1071, "đũng": 1072, "phân": 1073, "Chậm": 1074, "Cẩm": 1075, "chườm": 1076, "hồi": 1077, "Lắng": 1078, "rợ": 1079, "tẹo": 1080, "Hiếm": 1081, "góa": 1082, "Tầng": 1083, "Thuấn": 1084, "rẻo": 1085, "phẩy": 1086, "thiềm": 1087, "tiềm": 1088, "trẻ": 1089, "sửng": 1090, "Anh": 1091, "lược": 1092, "bạch": 1093, "Ối": 1094, "nhô": 1095, "nhừ": 1096, "Sánh": 1097, "siêng": 1098, "rỏi": 1099, "Nôn": 1100, "lờn": 1101, "phùng": 1102, "nhoẹt": 1103, "Triều": 1104, "mọi": 1105, "Ví": 1106, "mâu": 1107, "rỗi": 1108, "Mũi": 1109, "váng": 1110, "đãng": 1111, "men": 1112, "xỉu": 1113, "nhâm": 1114, "nhẻ": 1115, "cuồng": 1116, "quật": 1117, "hủ": 1118, "Cưỡi": 1119, "lam": 1120, "nhếch": 1121, "Chả": 1122, "Hong": 1123, "độn": 1124, "miễu": 1125, "Cập": 1126, "Vĩ": 1127, "Xốp": 1128, "gằn": 1129, "cờ": 1130, "chửng": 1131, "giỏ": 1132, "Đĩnh": 1133, "trắng": 1134, "Ghen": 1135, "liền": 1136, "sủa": 1137, "thất": 1138, "trố": 1139, "Chắc": 1140, "riêng": 1141, "rảnh": 1142, "ngòm": 1143, "Sự": 1144, "Seo": 1145, "thiêng": 1146, "mặt": 1147, "chiếm": 1148, "tệ": 1149, "miệt": 1150, "Muộn": 1151, "Tung": 1152, "nhục": 1153, "mơ": 1154, "Rèn": 1155, "Uyển": 1156, "vóc": 1157, "Tiếu": 1158, "Uẩn": 1159, "Dần": 1160, "Lon": 1161, "Gia": 1162, "hán": 1163, "chen": 1164, "Tư": 1165, "còn": 1166, "Cú": 1167, "Mén": 1168, "dõng": 1169, "Mang": 1170, "đại": 1171, "quày": 1172, "Phúc": 1173, "hoãn": 1174, "bất": 1175, "chạnh": 1176, "mị": 1177, "chim": 1178, "Ngoạt": 1179, "tiên": 1180, "Phật": 1181, "ngang": 1182, "mạch": 1183, "Tốp": 1184, "Mun": 1185, "cấn": 1186, "Hiệu": 1187, "rác": 1188, "Giặc": 1189, "Trác": 1190, "quan": 1191, "ngòi": 1192, "kho": 1193, "Lơ": 1194, "đặn": 1195, "vót": 1196, "nguội": 1197, "xệ": 1198, "Lỗ": 1199, "tánh": 1200, "Gạc": 1201, "kỵ": 1202, "xoa": 1203, "Mổ": 1204, "Thiếc": 1205, "xâu": 1206, "chường": 1207, "tùng": 1208, "dào": 1209, "Giáng": 1210, "xửng": 1211, "bao": 1212, "sâu": 1213, "Sơn": 1214, "láo": 1215, "Khóa": 1216, "Rứa": 1217, "Giây": 1218, "Chè": 1219, "Ngài": 1220, "Sên": 1221, "hột": 1222, "Khanh": 1223, "ngay": 1224, "Trạng": 1225, "Sác": 1226, "Ăn": 1227, "xúm": 1228, "Tịnh": 1229, "nghệch": 1230, "Chúa": 1231, "nguyện": 1232, "Hậu": 1233, "trình": 1234, "khoảnh": 1235, "xầm": 1236, "Lõm": 1237, "Yểu": 1238, "Vệ": 1239, "lảnh": 1240, "ghi": 1241, "Bận": 1242, "vú": 1243, "nậy": 1244, "ngưng": 1245, "re": 1246, "Rừng": 1247, "hốc": 1248, "Hưng": 1249, "đóm": 1250, "tháu": 1251, "Tôi": 1252, "hưng": 1253, "đã": 1254, "vẻn": 1255, "hậu": 1256, "đát": 1257, "sọ": 1258, "bẫy": 1259, "Hắn": 1260, "Liệt": 1261, "Đòn": 1262, "xã": 1263, "hàn": 1264, "cộm": 1265, "son": 1266, "ngỗng": 1267, "cúc": 1268, "bần": 1269, "miện": 1270, "bách": 1271, "Trượng": 1272, "tì": 1273, "Diễm": 1274, "xẻ": 1275, "nhèo": 1276, "Nghiện": 1277, "Khen": 1278, "giày": 1279, "Ơi": 1280, "huynh": 1281, "niên": 1282, "Nhìn": 1283, "điềm": 1284, "món": 1285, "dẫn": 1286, "o": 1287, "phước": 1288, "nháo": 1289, "Dê": 1290, "uốn": 1291, "cụ": 1292, "gấu": 1293, "Vẽ": 1294, "diệp": 1295, "chễ": 1296, "Mắc": 1297, "trầu": 1298, "nảy": 1299, "cụt": 1300, "thềm": 1301, "võng": 1302, "vái": 1303, "xôm": 1304, "quạch": 1305, "nhòe": 1306, "chộn": 1307, "trông": 1308, "hình": 1309, "Phan": 1310, "Sen": 1311, "khinh": 1312, "dạo": 1313, "đếch": 1314, "Chăn": 1315, "Bán": 1316, "thây": 1317, "gột": 1318, "Hú": 1319, "vướng": 1320, "cân": 1321, "cục": 1322, "rượt": 1323, "ngạch": 1324, "trói": 1325, "Mâm": 1326, "ngàm": 1327, "Vấp": 1328, "tõm": 1329, "cọ": 1330, "Mí": 1331, "chẻo": 1332, "kiệt": 1333, "hiên": 1334, "Thảnh": 1335, "chạm": 1336, "quận": 1337, "ĐÂY": 1338, "léo": 1339, "Ngựa": 1340, "Doãn": 1341, "Xanh": 1342, "phún": 1343, "ngoạm": 1344, "xu": 1345, "Mường": 1346, "chuyển": 1347, "Rạch": 1348, "Độn": 1349, "dục": 1350, "đuôi": 1351, "vân": 1352, "Cửu": 1353, "CO": 1354, "NA": 1355, "đớn": 1356, "bẻ": 1357, "bã": 1358, "be": 1359, "giả": 1360, "Đàm": 1361, "nổ": 1362, "Khăm": 1363, "xộn": 1364, "Quí": 1365, "Bảo": 1366, "Úp": 1367, "rức": 1368, "Mắt": 1369, "XI": 1370, "óng": 1371, "Vành": 1372, "Trú": 1373, "Chữ": 1374, "nhấm": 1375, "lu": 1376, "Sân": 1377, "lạm": 1378, "Tóc": 1379, "Nom": 1380, "Ngọn": 1381, "muối": 1382, "Tỏ": 1383, "đực": 1384, "Riềng": 1385, "Đương": 1386, "hỗn": 1387, "Mất": 1388, "ngạnh": 1389, "Đàng": 1390, "Hồn": 1391, "tầng": 1392, "gằm": 1393, "kháp": 1394, "đồn": 1395, "Men": 1396, "chinh": 1397, "hai": 1398, "tên": 1399, "thước": 1400, "mai": 1401, "Khoảng": 1402, "Thinh": 1403, "nhọn": 1404, "vùi": 1405, "Dồn": 1406, "Tán": 1407, "sai": 1408, "loãng": 1409, "LÂN": 1410, "gã": 1411, "cặp": 1412, "Đặng": 1413, "Cơm": 1414, "Năm": 1415, "vít": 1416, "tham": 1417, "xính": 1418, "nhảu": 1419, "bành": 1420, "thẫn": 1421, "sờn": 1422, "Đạn": 1423, "khum": 1424, "Sốt": 1425, "uế": 1426, "vạch": 1427, "Âm": 1428, "Tự": 1429, "lũy": 1430, "nề": 1431, "quai": 1432, "Xôm": 1433, "SẢN": 1434, "Nà": 1435, "thạch": 1436, "mãn": 1437, "cớ": 1438, "Ngoạn": 1439, "sử": 1440, "xảo": 1441, "nhảm": 1442, "Phỉ": 1443, "Hiếu": 1444, "vều": 1445, "Lách": 1446, "thói": 1447, "tíu": 1448, "chếch": 1449, "Hóc": 1450, "nuột": 1451, "Trợ": 1452, "què": 1453, "cấp": 1454, "Ôm": 1455, "trỏng": 1456, "Tống": 1457, "đẽo": 1458, "mòi": 1459, "Mãnh": 1460, "Gọi": 1461, "Bà": 1462, "mứt": 1463, "oải": 1464, "quái": 1465, "nhắc": 1466, "liến": 1467, "sự": 1468, "hôi": 1469, "nêm": 1470, "Diều": 1471, "úm": 1472, "cơi": 1473, "Bãi": 1474, "Địa": 1475, "Ra": 1476, "bập": 1477, "sực": 1478, "cốp": 1479, "Trụ": 1480, "thức": 1481, "lữ": 1482, "Kiết": 1483, "le": 1484, "hải": 1485, "hiển": 1486, "ngoặc": 1487, "thốc": 1488, "nục": 1489, "Thà": 1490, "đập": 1491, "phắc": 1492, "Dải": 1493, "Phạm": 1494, "kẽm": 1495, "chiêng": 1496, "hen": 1497, "ửng": 1498, "phăm": 1499, "Lộ": 1500, "nhờ": 1501, "khô": 1502, "Loay": 1503, "cắm": 1504, "Lợi": 1505, "bấc": 1506, "Hua": 1507, "Sợi": 1508, "Chạy": 1509, "đon": 1510, "chanh": 1511, "Mảnh": 1512, "Mèo": 1513, "khẩn": 1514, "trúng": 1515, "cói": 1516, "Chấm": 1517, "Lũy": 1518, "bâng": 1519, "Xã": 1520, "miều": 1521, "Giai": 1522, "Mưu": 1523, "bám": 1524, "Rong": 1525, "nhạo": 1526, "sém": 1527, "Đủ": 1528, "linh": 1529, "ánh": 1530, "tuyệt": 1531, "ngự": 1532, "dông": 1533, "nữ": 1534, "cợt": 1535, "quanh": 1536, "riêu": 1537, "Tương": 1538, "khế": 1539, "suất": 1540, "lánh": 1541, "ào": 1542, "chả": 1543, "tiểu": 1544, "Trường": 1545, "Tập": 1546, "Cầy": 1547, "Lênh": 1548, "duỗi": 1549, "thạc": 1550, "đờ": 1551, "Tứ": 1552, "lệch": 1553, "hịch": 1554, "Xoay": 1555, "Từng": 1556, "rách": 1557, "chào": 1558, "nhỉnh": 1559, "óc": 1560, "Lặng": 1561, "háo": 1562, "khạng": 1563, "niềm": 1564, "Phía": 1565, "Te": 1566, "Ma": 1567, "mõm": 1568, "tui": 1569, "nẻ": 1570, "thảng": 1571, "Cổng": 1572, "lọc": 1573, "THỊ": 1574, "thuê": 1575, "xốn": 1576, "cồn": 1577, "điếu": 1578, "cốc": 1579, "vô": 1580, "Mên": 1581, "gót": 1582, "Huyện": 1583, "Theo": 1584, "khập": 1585, "sóng": 1586, "lột": 1587, "mắn": 1588, "thử": 1589, "Thự": 1590, "mấy": 1591, "Chèo": 1592, "Á": 1593, "Quản": 1594, "đục": 1595, "Thất": 1596, "cày": 1597, "Dìu": 1598, "Quang": 1599, "Nhoẻn": 1600, "Đụng": 1601, "Nhượng": 1602, "nộ": 1603, "Xèo": 1604, "khà": 1605, "Xen": 1606, "lè": 1607, "Ải": 1608, "ùn": 1609, "Bấy": 1610, "dữ": 1611, "Mẫm": 1612, "chõ": 1613, "côi": 1614, "Thính": 1615, "Sì": 1616, "Kè": 1617, "bảnh": 1618, "phổi": 1619, "sào": 1620, "Điềm": 1621, "toi": 1622, "Ngồi": 1623, "lớp": 1624, "Quảng": 1625, "thơm": 1626, "nương": 1627, "trịch": 1628, "Chức": 1629, "lủn": 1630, "Xiêm": 1631, "nát": 1632, "chịt": 1633, "sụp": 1634, "Khâu": 1635, "núi": 1636, "đọc": 1637, "thơi": 1638, "Tả": 1639, "Ba": 1640, "hẻo": 1641, "túng": 1642, "tồng": 1643, "Trong": 1644, "Trí": 1645, "lui": 1646, "nhồi": 1647, "chùn": 1648, "trêu": 1649, "đóng": 1650, "Dọn": 1651, "chặt": 1652, "Giải": 1653, "Thấy": 1654, "chủ": 1655, "vập": 1656, "Đông": 1657, "Rọi": 1658, "đồng": 1659, "mưu": 1660, "Tiết": 1661, "chốc": 1662, "Sỏi": 1663, "nết": 1664, "nhỡ": 1665, "mím": 1666, "nỗi": 1667, "sẫm": 1668, "gá": 1669, "Khánh": 1670, "há": 1671, "dạ": 1672, "Nấn": 1673, "hàm": 1674, "Hàng": 1675, "cực": 1676, "Lai": 1677, "thò": 1678, "Tía": 1679, "ngộn": 1680, "đông": 1681, "Nhãn": 1682, "thấm": 1683, "Khoang": 1684, "hang": 1685, "chồn": 1686, "ậm": 1687, "Át": 1688, "Sính": 1689, "bấn": 1690, "đứa": 1691, "tiêm": 1692, "quặn": 1693, "Đi": 1694, "khàn": 1695, "chạng": 1696, "rọi": 1697, "rơm": 1698, "phếch": 1699, "Mễ": 1700, "tơi": 1701, "kham": 1702, "tụ": 1703, "nì": 1704, "ranh": 1705, "trót": 1706, "thả": 1707, "tía": 1708, "Nhốt": 1709, "đam": 1710, "ao": 1711, "báu": 1712, "thiu": 1713, "Dàn": 1714, "nhú": 1715, "tỏi": 1716, "Hom": 1717, "Thám": 1718, "Lộng": 1719, "kếch": 1720, "Vấn": 1721, "nằn": 1722, "Rì": 1723, "Gánh": 1724, "đong": 1725, "xuê": 1726, "Dại": 1727, "Chín": 1728, "hỗ": 1729, "thếch": 1730, "mênh": 1731, "huấn": 1732, "mít": 1733, "Nàng": 1734, "trội": 1735, "truất": 1736, "gửi": 1737, "rận": 1738, "Chèm": 1739, "Xính": 1740, "Trách": 1741, "Sầm": 1742, "Cảm": 1743, "Đục": 1744, "hơn": 1745, "Gan": 1746, "Chuẩn": 1747, "Đúc": 1748, "víu": 1749, "điền": 1750, "thiên": 1751, "đắp": 1752, "nhũn": 1753, "khởi": 1754, "kẽ": 1755, "len": 1756, "Em": 1757, "dừa": 1758, "Nhựa": 1759, "Thềm": 1760, "Đá": 1761, "quả": 1762, "đoản": 1763, "ái": 1764, "điều": 1765, "nớp": 1766, "RAM": 1767, "Ni": 1768, "khiến": 1769, "Thoa": 1770, "Thanh": 1771, "Mài": 1772, "trì": 1773, "Luốc": 1774, "vứt": 1775, "Trọng": 1776, "Chát": 1777, "Cỏ": 1778, "mục": 1779, "Móng": 1780, "lướt": 1781, "NHÀ": 1782, "Vượt": 1783, "Mịch": 1784, "mão": 1785, "Trừng": 1786, "Phép": 1787, "tia": 1788, "Thượng": 1789, "mạn": 1790, "khích": 1791, "thứ": 1792, "máy": 1793, "đìu": 1794, "ngọn": 1795, "tắc": 1796, "Quay": 1797, "khối": 1798, "xắt": 1799, "phố": 1800, "đỗi": 1801, "Nam": 1802, "lãng": 1803, "Cửa": 1804, "Nha": 1805, "kiêu": 1806, "tụm": 1807, "tan": 1808, "thông": 1809, "lượm": 1810, "đóa": 1811, "sầm": 1812, "Mô": 1813, "phái": 1814, "dầu": 1815, "Nền": 1816, "Oái": 1817, "Áp": 1818, "Đợi": 1819, "choác": 1820, "Tượng": 1821, "xoàng": 1822, "miêu": 1823, "quốc": 1824, "Kề": 1825, "Hoan": 1826, "Bắt": 1827, "Lụa": 1828, "thối": 1829, "cấy": 1830, "chuồng": 1831, "phụng": 1832, "giặc": 1833, "ngao": 1834, "huỳnh": 1835, "Hứa": 1836, "rặt": 1837, "Trưng": 1838, "Chia": 1839, "nhầu": 1840, "nài": 1841, "phun": 1842, "Côn": 1843, "Chuột": 1844, "bào": 1845, "Úy": 1846, "suyễn": 1847, "cư": 1848, "gạch": 1849, "Kênh": 1850, "ưỡn": 1851, "hanh": 1852, "lôi": 1853, "mốt": 1854, "vầu": 1855, "quen": 1856, "ngấp": 1857, "Luận": 1858, "quạt": 1859, "Yên": 1860, "đắt": 1861, "nhóm": 1862, "Sai": 1863, "ngấn": 1864, "tường": 1865, "sõi": 1866, "dân": 1867, "tho": 1868, "Cáng": 1869, "mũi": 1870, "ngựa": 1871, "Uốn": 1872, "Bao": 1873, "Chang": 1874, "ten": 1875, "Chương": 1876, "Chợ": 1877, "Ha": 1878, "hóa": 1879, "giò": 1880, "díu": 1881, "Đây": 1882, "Húc": 1883, "Bày": 1884, "tơ": 1885, "Khoa": 1886, "Ả": 1887, "quặng": 1888, "chòi": 1889, "nịt": 1890, "nhịn": 1891, "Nhồi": 1892, "xóm": 1893, "Câm": 1894, "trai": 1895, "của": 1896, "ký": 1897, "khung": 1898, "Nỗ": 1899, "nhẽo": 1900, "ả": 1901, "Nhao": 1902, "đao": 1903, "Xoang": 1904, "điểu": 1905, "đùng": 1906, "cuộc": 1907, "nhem": 1908, "lịm": 1909, "vỡ": 1910, "xồm": 1911, "Trống": 1912, "mọng": 1913, "hành": 1914, "vịt": 1915, "khóm": 1916, "Dương": 1917, "Hàn": 1918, "phe": 1919, "mịch": 1920, "nhẩm": 1921, "Mới": 1922, "ro": 1923, "Vượng": 1924, "thắng": 1925, "Huỳnh": 1926, "vồ": 1927, "Vóc": 1928, "Ảo": 1929, "THUẾ": 1930, "lừa": 1931, "doi": 1932, "Điệp": 1933, "ông": 1934, "Bạc": 1935, "thẻ": 1936, "chang": 1937, "kem": 1938, "kíp": 1939, "người": 1940, "gả": 1941, "Gần": 1942, "may": 1943, "rên": 1944, "Sơ": 1945, "Giỏi": 1946, "Tre": 1947, "khám": 1948, "Suốt": 1949, "phá": 1950, "Cha": 1951, "đám": 1952, "kháu": 1953, "Dậu": 1954, "tụng": 1955, "phiếu": 1956, "rống": 1957, "Khấn": 1958, "Lầm": 1959, "mát": 1960, "rạch": 1961, "hệch": 1962, "Quyên": 1963, "hách": 1964, "Phận": 1965, "Lữ": 1966, "lốp": 1967, "tọa": 1968, "kình": 1969, "Dang": 1970, "Van": 1971, "cắp": 1972, "phí": 1973, "dọc": 1974, "gắn": 1975, "bận": 1976, "Ờ": 1977, "sây": 1978, "Ong": 1979, "rào": 1980, "Địch": 1981, "Xây": 1982, "vin": 1983, "nọc": 1984, "Tỉ": 1985, "cheo": 1986, "nón": 1987, "Len": 1988, "hè": 1989, "xắn": 1990, "Quầy": 1991, "Sau": 1992, "hao": 1993, "tu": 1994, "nốc": 1995, "dát": 1996, "rả": 1997, "kiêm": 1998, "Nợ": 1999, "thành": 2000, "Văn": 2001, "ngờ": 2002, "dạm": 2003, "chuyền": 2004, "Vẩn": 2005, "đoạn": 2006, "làng": 2007, "hội": 2008, "Lâu": 2009, "Móc": 2010, "mắc": 2011, "Tổ": 2012, "ú": 2013, "giản": 2014, "mài": 2015, "Sướng": 2016, "Cung": 2017, "Sun": 2018, "ven": 2019, "yêu": 2020, "tiến": 2021, "nhường": 2022, "Thói": 2023, "rợm": 2024, "rê": 2025, "trổ": 2026, "Phá": 2027, "ẩm": 2028, "Đối": 2029, "thiều": 2030, "Râm": 2031, "hồng": 2032, "Ừ": 2033, "Nhất": 2034, "Xế": 2035, "ngợi": 2036, "chổi": 2037, "DÂN": 2038, "vàm": 2039, "Thiện": 2040, "nom": 2041, "nhẻm": 2042, "xúc": 2043, "ót": 2044, "HU": 2045, "nghẹn": 2046, "Tờ": 2047, "chạo": 2048, "chính": 2049, "láp": 2050, "nhi": 2051, "Tiêu": 2052, "DO": 2053, "Thênh": 2054, "Vàm": 2055, "mót": 2056, "khang": 2057, "Ngành": 2058, "thòng": 2059, "nhọ": 2060, "híp": 2061, "cành": 2062, "luộm": 2063, "Thuộc": 2064, "Chẹn": 2065, "Bẫy": 2066, "Dội": 2067, "lọng": 2068, "Khơi": 2069, "vỉa": 2070, "ngượng": 2071, "Trang": 2072, "lổn": 2073, "vả": 2074, "ngáo": 2075, "Cúng": 2076, "Miếng": 2077, "thọc": 2078, "trăng": 2079, "Đe": 2080, "ô": 2081, "Qua": 2082, "Cân": 2083, "kim": 2084, "Đói": 2085, "xức": 2086, "ồn": 2087, "lon": 2088, "Phóng": 2089, "khuất": 2090, "rảo": 2091, "Lên": 2092, "mao": 2093, "sồn": 2094, "Lột": 2095, "e": 2096, "Đem": 2097, "thụng": 2098, "Lả": 2099, "Chì": 2100, "sảng": 2101, "sạp": 2102, "răng": 2103, "Ván": 2104, "mui": 2105, "Dựa": 2106, "Kỷ": 2107, "ghểnh": 2108, "nhũng": 2109, "Ngoại": 2110, "vuốt": 2111, "củng": 2112, "thán": 2113, "háng": 2114, "nhuyễn": 2115, "Dạng": 2116, "chăn": 2117, "Toa": 2118, "Chứng": 2119, "nhủ": 2120, "Day": 2121, "sắc": 2122, "Hữu": 2123, "rãnh": 2124, "nhành": 2125, "loét": 2126, "tóm": 2127, "Trừ": 2128, "chạy": 2129, "áy": 2130, "nghé": 2131, "chảo": 2132, "dòng": 2133, "nép": 2134, "hèn": 2135, "về": 2136, "Gòn": 2137, "mông": 2138, "Xu": 2139, "khanh": 2140, "thản": 2141, "Lẩu": 2142, "Xê": 2143, "dìm": 2144, "ngách": 2145, "O": 2146, "khẩy": 2147, "tang": 2148, "lửa": 2149, "tải": 2150, "Trốn": 2151, "phản": 2152, "Thông": 2153, "Kinh": 2154, "cha": 2155, "sành": 2156, "dụ": 2157, "Rời": 2158, "chày": 2159, "Cướp": 2160, "mếu": 2161, "nhưng": 2162, "lẽo": 2163, "Sít": 2164, "đem": 2165, "Luyến": 2166, "Rờ": 2167, "xuồng": 2168, "mom": 2169, "Nhánh": 2170, "nháy": 2171, "Dụng": 2172, "cỗ": 2173, "Giá": 2174, "giặt": 2175, "quắp": 2176, "ăn": 2177, "nách": 2178, "Gặng": 2179, "phứt": 2180, "lọi": 2181, "riềng": 2182, "hóc": 2183, "nhàn": 2184, "Dẹp": 2185, "Rụt": 2186, "loe": 2187, "Cưới": 2188, "Nộn": 2189, "quang": 2190, "khỉ": 2191, "gãy": 2192, "ngẫm": 2193, "lầm": 2194, "rởn": 2195, "Đuối": 2196, "Cấm": 2197, "Suối": 2198, "Xệ": 2199, "dựng": 2200, "đốm": 2201, "vấn": 2202, "Khá": 2203, "sớm": 2204, "rủn": 2205, "vác": 2206, "vờ": 2207, "thoa": 2208, "Dừa": 2209, "Đột": 2210, "Sành": 2211, "nhung": 2212, "Kích": 2213, "No": 2214, "nẹp": 2215, "gò": 2216, "mép": 2217, "Phở": 2218, "Thuyên": 2219, "Lát": 2220, "Lạc": 2221, "quàng": 2222, "nẫng": 2223, "Đán": 2224, "râu": 2225, "phút": 2226, "Mây": 2227, "xùi": 2228, "đường": 2229, "giai": 2230, "chiếu": 2231, "xích": 2232, "Ở": 2233, "Đu": 2234, "Ngẫu": 2235, "xú": 2236, "rán": 2237, "bão": 2238, "chồm": 2239, "HÌNH": 2240, "rựa": 2241, "Mìn": 2242, "Lưu": 2243, "lủng": 2244, "xi": 2245, "Mơn": 2246, "móm": 2247, "cơn": 2248, "trao": 2249, "XEM": 2250, "bẩn": 2251, "Sổ": 2252, "vất": 2253, "loạng": 2254, "Thách": 2255, "Ngầm": 2256, "hổ": 2257, "góp": 2258, "ù": 2259, "gìn": 2260, "Kia": 2261, "ngửng": 2262, "nhan": 2263, "Lăng": 2264, "cũi": 2265, "Trân": 2266, "nhòm": 2267, "bậy": 2268, "gỏi": 2269, "Thằng": 2270, "Đời": 2271, "tính": 2272, "Mão": 2273, "lẻn": 2274, "phú": 2275, "niêm": 2276, "Dân": 2277, "ngút": 2278, "Xì": 2279, "Kiện": 2280, "Chảo": 2281, "Việc": 2282, "ngào": 2283, "trọng": 2284, "vở": 2285, "Kiếm": 2286, "Kiểu": 2287, "húp": 2288, "Khoáng": 2289, "Nhà": 2290, "Khả": 2291, "nốt": 2292, "nai": 2293, "mon": 2294, "chùm": 2295, "thóp": 2296, "thặng": 2297, "loay": 2298, "MỜI": 2299, "Kiền": 2300, "Niên": 2301, "khỏe": 2302, "rộp": 2303, "Điều": 2304, "phang": 2305, "mà": 2306, "nhược": 2307, "giam": 2308, "gọn": 2309, "rủi": 2310, "lào": 2311, "Tường": 2312, "tựa": 2313, "chất": 2314, "tạ": 2315, "nguệch": 2316, "Điểu": 2317, "lõm": 2318, "chuông": 2319, "thái": 2320, "hâm": 2321, "Hạng": 2322, "thôi": 2323, "nhuốc": 2324, "ngắt": 2325, "Hằng": 2326, "chợ": 2327, "sùm": 2328, "Nga": 2329, "ốp": 2330, "Mít": 2331, "dê": 2332, "đĩa": 2333, "hùa": 2334, "hư": 2335, "Mông": 2336, "mệnh": 2337, "Ngon": 2338, "khói": 2339, "Đặt": 2340, "quỉ": 2341, "vỉ": 2342, "Gã": 2343, "Tráng": 2344, "sề": 2345, "băng": 2346, "Min": 2347, "sim": 2348, "tương": 2349, "đọt": 2350, "Xỉ": 2351, "trở": 2352, "Chế": 2353, "tiều": 2354, "Moi": 2355, "Xuyến": 2356, "Đọc": 2357, "Thưa": 2358, "Làng": 2359, "chủi": 2360, "Oan": 2361, "màu": 2362, "gáy": 2363, "Bát": 2364, "ha": 2365, "Trên": 2366, "ném": 2367, "Bẩm": 2368, "Nguyện": 2369, "hệt": 2370, "Nó": 2371, "Thuốc": 2372, "thon": 2373, "vét": 2374, "Gác": 2375, "Vất": 2376, "môn": 2377, "Tính": 2378, "chẽm": 2379, "CODE": 2380, "thời": 2381, "sú": 2382, "Tháp": 2383, "kiệm": 2384, "UI": 2385, "Loan": 2386, "Đơn": 2387, "trau": 2388, "Đa": 2389, "ọ": 2390, "Rùm": 2391, "ngóng": 2392, "xóc": 2393, "ngón": 2394, "TỤNG": 2395, "nhổm": 2396, "thịch": 2397, "xếp": 2398, "là": 2399, "Vô": 2400, "nhởn": 2401, "sướt": 2402, "Rút": 2403, "Lắm": 2404, "thớ": 2405, "Phương": 2406, "Án": 2407, "hứa": 2408, "quất": 2409, "Gấm": 2410, "Thản": 2411, "xiên": 2412, "nôm": 2413, "chôm": 2414, "Cồ": 2415, "tróc": 2416, "cối": 2417, "nên": 2418, "Phẫu": 2419, "Kịch": 2420, "xen": 2421, "Được": 2422, "sung": 2423, "Lác": 2424, "mái": 2425, "ngun": 2426, "Lam": 2427, "Tào": 2428, "Nọc": 2429, "lõa": 2430, "Tê": 2431, "đoái": 2432, "MU": 2433, "Ngãi": 2434, "mẽ": 2435, "dắt": 2436, "Thoảng": 2437, "khoét": 2438, "mạ": 2439, "lún": 2440, "Riêng": 2441, "kệch": 2442, "mõ": 2443, "Vận": 2444, "Cậu": 2445, "nghệ": 2446, "Vạc": 2447, "rẻ": 2448, "ờ": 2449, "Nết": 2450, "Danh": 2451, "cồng": 2452, "Chiêng": 2453, "cóp": 2454, "Xôi": 2455, "tênh": 2456, "véo": 2457, "khuya": 2458, "rong": 2459, "Dòng": 2460, "Chị": 2461, "Rái": 2462, "Vác": 2463, "lểu": 2464, "dinh": 2465, "Nội": 2466, "Vạn": 2467, "khổ": 2468, "dưng": 2469, "ích": 2470, "oằn": 2471, "lừ": 2472, "Trộn": 2473, "Ngơ": 2474, "Khẩn": 2475, "quân": 2476, "gàn": 2477, "Xăm": 2478, "xắc": 2479, "Nai": 2480, "lất": 2481, "Tủng": 2482, "ních": 2483, "ban": 2484, "Giáo": 2485, "dưỡng": 2486, "Thợ": 2487, "quầng": 2488, "Phân": 2489, "khuyển": 2490, "đụng": 2491, "Nữ": 2492, "xứng": 2493, "lang": 2494, "Lệnh": 2495, "Tiền": 2496, "Nhũ": 2497, "Mái": 2498, "lì": 2499, "Tướng": 2500, "bang": 2501, "Dược": 2502, "rén": 2503, "Chung": 2504, "VÀO": 2505, "trọn": 2506, "xó": 2507, "rứa": 2508, "lấn": 2509, "nhặng": 2510, "vợ": 2511, "xám": 2512, "Ré": 2513, "kiếp": 2514, "đời": 2515, "Sạch": 2516, "kỹ": 2517, "Song": 2518, "mận": 2519, "Thắm": 2520, "xía": 2521, "gắt": 2522, "ngoạn": 2523, "dầm": 2524, "Tươi": 2525, "Lia": 2526, "oi": 2527, "nữa": 2528, "gậy": 2529, "trạng": 2530, "mủ": 2531, "thở": 2532, "kia": 2533, "lấm": 2534, "can": 2535, "sộ": 2536, "cặm": 2537, "mẩn": 2538, "Xuôi": 2539, "nãy": 2540, "dọn": 2541, "thân": 2542, "trụ": 2543, "nụ": 2544, "chững": 2545, "ẵm": 2546, "ngông": 2547, "Kim": 2548, "Giác": 2549, "Chẩm": 2550, "Dọc": 2551, "suy": 2552, "liêu": 2553, "nha": 2554, "tôn": 2555, "Quê": 2556, "Khoác": 2557, "Sồng": 2558, "Nê": 2559, "liềm": 2560, "Đằng": 2561, "Nhóm": 2562, "lốm": 2563, "Suy": 2564, "Vát": 2565, "khác": 2566, "cãi": 2567, "hồ": 2568, "ròi": 2569, "Gốm": 2570, "vá": 2571, "chốt": 2572, "Lao": 2573, "mi": 2574, "trệ": 2575, "Sùng": 2576, "hoen": 2577, "Chí": 2578, "lép": 2579, "Khói": 2580, "tri": 2581, "Thôn": 2582, "Dừng": 2583, "Thiếp": 2584, "Hiểm": 2585, "Đuôi": 2586, "phường": 2587, "Ngó": 2588, "khía": 2589, "nem": 2590, "xuống": 2591, "Thận": 2592, "mại": 2593, "hiếp": 2594, "Trần": 2595, "tráo": 2596, "méo": 2597, "chết": 2598, "khuỷu": 2599, "Liễu": 2600, "thiết": 2601, "Tớ": 2602, "Lãnh": 2603, "hóm": 2604, "Dệt": 2605, "tao": 2606, "đang": 2607, "nàn": 2608, "Rê": 2609, "Khổng": 2610, "bàn": 2611, "Mấn": 2612, "Mộng": 2613, "khó": 2614, "Thụ": 2615, "rin": 2616, "Phái": 2617, "so": 2618, "quét": 2619, "Phùng": 2620, "rồi": 2621, "đặng": 2622, "Triêng": 2623, "Đậm": 2624, "cáng": 2625, "Xuống": 2626, "xưa": 2627, "tàng": 2628, "thoắt": 2629, "Thang": 2630, "Tám": 2631, "thẹo": 2632, "to": 2633, "phồng": 2634, "huyết": 2635, "lại": 2636, "Ồn": 2637, "huyễn": 2638, "Mực": 2639, "Bấm": 2640, "tôi": 2641, "nặng": 2642, "cuồn": 2643, "tạnh": 2644, "Rang": 2645, "xúng": 2646, "đốp": 2647, "Gạt": 2648, "nhạt": 2649, "Cúm": 2650, "Li": 2651, "Nghệ": 2652, "Cuốn": 2653, "Giã": 2654, "Rơi": 2655, "xoè": 2656, "mu": 2657, "Rẻ": 2658, "rừng": 2659, "náu": 2660, "chệch": 2661, "giác": 2662, "Cư": 2663, "quằn": 2664, "Sao": 2665, "Ác": 2666, "tèm": 2667, "Vôi": 2668, "huỵch": 2669, "ruốc": 2670, "tha": 2671, "ụ": 2672, "quĩ": 2673, "Doi": 2674, "dạt": 2675, "Chất": 2676, "họa": 2677, "chồi": 2678, "Cang": 2679, "thể": 2680, "Chói": 2681, "cạ": 2682, "mía": 2683, "lỏn": 2684, "Cùng": 2685, "in": 2686, "lụp": 2687, "sộp": 2688, "đút": 2689, "sỗ": 2690, "Nghiêm": 2691, "Xét": 2692, "lõng": 2693, "Thầm": 2694, "Gặp": 2695, "tái": 2696, "chứng": 2697, "khỏi": 2698, "Mãi": 2699, "thùy": 2700, "Mình": 2701, "Giát": 2702, "rạo": 2703, "yếu": 2704, "hả": 2705, "loa": 2706, "sớ": 2707, "Tép": 2708, "ngổ": 2709, "Chịu": 2710, "Muôn": 2711, "hoắt": 2712, "Đồng": 2713, "hái": 2714, "Lô": 2715, "Đền": 2716, "Đánh": 2717, "Uy": 2718, "Não": 2719, "vu": 2720, "tợn": 2721, "phỉnh": 2722, "Mạnh": 2723, "hàu": 2724, "kiền": 2725, "rày": 2726, "Giày": 2727, "ừ": 2728, "thấy": 2729, "Rủi": 2730, "triền": 2731, "chửi": 2732, "Phạt": 2733, "NGUYÊN": 2734, "mỏ": 2735, "mành": 2736, "Hỏi": 2737, "nỡ": 2738, "diệc": 2739, "rạp": 2740, "trạc": 2741, "Tận": 2742, "thuổng": 2743, "mạnh": 2744, "hóp": 2745, "mềm": 2746, "Chết": 2747, "ngoa": 2748, "ngưu": 2749, "Thức": 2750, "sét": 2751, "ổ": 2752, "bài": 2753, "cỡn": 2754, "Nhiều": 2755, "xíu": 2756, "Đành": 2757, "chảng": 2758, "đủ": 2759, "Dúng": 2760, "chấm": 2761, "gõ": 2762, "Tắc": 2763, "nhẫy": 2764, "Hỡi": 2765, "Chiến": 2766, "Nồi": 2767, "lum": 2768, "K": 2769, "sạm": 2770, "Đoan": 2771, "Nộp": 2772, "nạnh": 2773, "vừng": 2774, "trễ": 2775, "tố": 2776, "Vòm": 2777, "cúm": 2778, "Gắng": 2779, "thơn": 2780, "Vông": 2781, "Toản": 2782, "rạc": 2783, "cườm": 2784, "liễn": 2785, "dế": 2786, "Rành": 2787, "phiệt": 2788, "Lục": 2789, "Lân": 2790, "cỗi": 2791, "kênh": 2792, "quát": 2793, "liều": 2794, "tậu": 2795, "PHÁP": 2796, "nợ": 2797, "Ngỗng": 2798, "doanh": 2799, "thum": 2800, "khêu": 2801, "chui": 2802, "ngọng": 2803, "Khuyến": 2804, "nưa": 2805, "cải": 2806, "mời": 2807, "tạm": 2808, "luống": 2809, "lòe": 2810, "Máy": 2811, "Tề": 2812, "Xuồng": 2813, "ngày": 2814, "Rư": 2815, "mới": 2816, "thừng": 2817, "trưng": 2818, "NGỌC": 2819, "Nghiệp": 2820, "lịa": 2821, "quản": 2822, "hoàn": 2823, "Rắn": 2824, "đọ": 2825, "soạn": 2826, "khuân": 2827, "Vả": 2828, "chập": 2829, "hổng": 2830, "nhang": 2831, "Dày": 2832, "ràng": 2833, "sặc": 2834, "Chảy": 2835, "Tăng": 2836, "Ngọa": 2837, "đòi": 2838, "Mã": 2839, "đúm": 2840, "quặc": 2841, "giật": 2842, "hôm": 2843, "chị": 2844, "chấn": 2845, "cảng": 2846, "thẳm": 2847, "giàn": 2848, "Tác": 2849, "đuốc": 2850, "khuỵu": 2851, "vẹm": 2852, "hiệp": 2853, "Cổn": 2854, "thoi": 2855, "xối": 2856, "Thoại": 2857, "Lứa": 2858, "túm": 2859, "ngân": 2860, "Phượng": 2861, "chuốc": 2862, "già": 2863, "õng": 2864, "chằn": 2865, "Xông": 2866, "quán": 2867, "nhìn": 2868, "Khắc": 2869, "Miệt": 2870, "Ban": 2871, "thút": 2872, "nghét": 2873, "Kiếp": 2874, "diện": 2875, "hạc": 2876, "Thoạt": 2877, "Cọc": 2878, "Khóc": 2879, "ÔNG": 2880, "đoan": 2881, "tròm": 2882, "Xem": 2883, "Khiêng": 2884, "quách": 2885, "Quốc": 2886, "Sống": 2887, "đeo": 2888, "hiềm": 2889, "gù": 2890, "vành": 2891, "rá": 2892, "thúc": 2893, "Mừng": 2894, "Cổ": 2895, "trăn": 2896, "hỏi": 2897, "trèm": 2898, "Đúng": 2899, "hệ": 2900, "Sát": 2901, "vờn": 2902, "Lan": 2903, "mịn": 2904, "ngoài": 2905, "nhễ": 2906, "thiếp": 2907, "xấu": 2908, "lợn": 2909, "Cánh": 2910, "thưa": 2911, "ruột": 2912, "Cót": 2913, "rặng": 2914, "Rượu": 2915, "sôi": 2916, "Lãn": 2917, "Y": 2918, "DƯƠNG": 2919, "Đon": 2920, "gỡ": 2921, "tồn": 2922, "suối": 2923, "Chấp": 2924, "thấp": 2925, "Ước": 2926, "chờn": 2927, "Mé": 2928, "thang": 2929, "ngẩng": 2930, "cướp": 2931, "thách": 2932, "Gạo": 2933, "nhét": 2934, "Đẩu": 2935, "muôn": 2936, "Huynh": 2937, "Phụng": 2938, "Loáng": 2939, "Loài": 2940, "Chơi": 2941, "cừ": 2942, "đai": 2943, "Khảo": 2944, "khoáy": 2945, "Nghé": 2946, "thoăn": 2947, "Ủa": 2948, "nóc": 2949, "Nhi": 2950, "từng": 2951, "sở": 2952, "nghẽn": 2953, "bạt": 2954, "nền": 2955, "Đất": 2956, "phạt": 2957, "tạc": 2958, "Xúc": 2959, "cõi": 2960, "Vịnh": 2961, "Luông": 2962, "này": 2963, "Reo": 2964, "va": 2965, "chói": 2966, "nguồn": 2967, "nỗ": 2968, "nhương": 2969, "THÁI": 2970, "trí": 2971, "Chặt": 2972, "lẻo": 2973, "lập": 2974, "Lối": 2975, "vôi": 2976, "miền": 2977, "nguyên": 2978, "Thụy": 2979, "khét": 2980, "áng": 2981, "mân": 2982, "Đổi": 2983, "nhấp": 2984, "quầy": 2985, "Cống": 2986, "Ngoái": 2987, "Tháo": 2988, "Cừu": 2989, "khuây": 2990, "Tâm": 2991, "lời": 2992, "nhắp": 2993, "hục": 2994, "nới": 2995, "rầy": 2996, "nhịp": 2997, "hói": 2998, "thủm": 2999, "Thai": 3000, "rò": 3001, "Lòng": 3002, "Ẩm": 3003, "ló": 3004, "Nghè": 3005, "xướng": 3006, "Quách": 3007, "xị": 3008, "Vựa": 3009, "Nhan": 3010, "nhíp": 3011, "dư": 3012, "châu": 3013, "rớt": 3014, "phận": 3015, "hủy": 3016, "Nong": 3017, "xôn": 3018, "Hi": 3019, "úng": 3020, "liệu": 3021, "trớt": 3022, "Tràng": 3023, "Hương": 3024, "Ngoài": 3025, "làn": 3026, "hắc": 3027, "điếm": 3028, "Củng": 3029, "hoạch": 3030, "gà": 3031, "Dự": 3032, "mồi": 3033, "Lòn": 3034, "truồng": 3035, "trừu": 3036, "chút": 3037, "Lưng": 3038, "ván": 3039, "té": 3040, "phèo": 3041, "kề": 3042, "dìu": 3043, "lèn": 3044, "thê": 3045, "huýt": 3046, "mền": 3047, "chích": 3048, "mua": 3049, "loạn": 3050, "phiếm": 3051, "Cháu": 3052, "Nguyệt": 3053, "gánh": 3054, "Chánh": 3055, "Trung": 3056, "nặn": 3057, "cài": 3058, "khênh": 3059, "Rảo": 3060, "đạp": 3061, "ngõ": 3062, "Trâu": 3063, "Xo": 3064, "Sâu": 3065, "tập": 3066, "Phiêu": 3067, "ngoe": 3068, "Trôm": 3069, "đò": 3070, "ảo": 3071, "sam": 3072, "tủ": 3073, "Tuần": 3074, "hồn": 3075, "trộn": 3076, "triệt": 3077, "Ung": 3078, "tết": 3079, "ố": 3080, "mộc": 3081, "Mốc": 3082, "NGUYỄN": 3083, "đui": 3084, "chửa": 3085, "Ơ": 3086, "Nút": 3087, "gắm": 3088, "Xuất": 3089, "Than": 3090, "Ta": 3091, "Hòm": 3092, "Hốc": 3093, "lòn": 3094, "toàn": 3095, "loan": 3096, "Hay": 3097, "Ngặt": 3098, "những": 3099, "nịnh": 3100, "Thẹo": 3101, "phách": 3102, "gác": 3103, "đội": 3104, "Thẩm": 3105, "trống": 3106, "nhụt": 3107, "giang": 3108, "mun": 3109, "ngái": 3110, "luồng": 3111, "pho": 3112, "Sắt": 3113, "tặc": 3114, "rộc": 3115, "Góc": 3116, "đệm": 3117, "lắp": 3118, "Tôn": 3119, "trăm": 3120, "Thọ": 3121, "Ram": 3122, "ngớ": 3123, "liếc": 3124, "dật": 3125, "khoai": 3126, "ôi": 3127, "Quãng": 3128, "nũng": 3129, "Chơn": 3130, "hãn": 3131, "Nắm": 3132, "phẩm": 3133, "dăng": 3134, "Ríu": 3135, "Đống": 3136, "tuyết": 3137, "đói": 3138, "bẩy": 3139, "Khăn": 3140, "Câu": 3141, "cạm": 3142, "cắc": 3143, "luân": 3144, "xoang": 3145, "Quán": 3146, "do": 3147, "Liễn": 3148, "Gậy": 3149, "con": 3150, "Sinh": 3151, "Sầu": 3152, "diễn": 3153, "trả": 3154, "xỏ": 3155, "khoáng": 3156, "phiên": 3157, "dạc": 3158, "Công": 3159, "toẹt": 3160, "mủn": 3161, "đèn": 3162, "táu": 3163, "quá": 3164, "thập": 3165, "Phấn": 3166, "Ọ": 3167, "Nào": 3168, "Nhiệt": 3169, "lắm": 3170, "giây": 3171, "Tuyển": 3172, "ti": 3173, "tối": 3174, "đế": 3175, "VI": 3176, "Hung": 3177, "khốc": 3178, "nhíu": 3179, "vững": 3180, "Ru": 3181, "khoăm": 3182, "kể": 3183, "Phu": 3184, "Chấn": 3185, "xà": 3186, "Dụ": 3187, "tày": 3188, "túp": 3189, "Tóm": 3190, "Chiên": 3191, "khoanh": 3192, "Chỗ": 3193, "cớn": 3194, "tí": 3195, "cộp": 3196, "choãi": 3197, "Qui": 3198, "rôm": 3199, "đểu": 3200, "cua": 3201, "cạp": 3202, "đa": 3203, "tảng": 3204, "thếp": 3205, "thừa": 3206, "tiễn": 3207, "lẫy": 3208, "vườn": 3209, "lóp": 3210, "cô": 3211, "ngừng": 3212, "bắt": 3213, "hùng": 3214, "hớn": 3215, "đít": 3216, "Him": 3217, "trực": 3218, "Tuân": 3219, "vạnh": 3220, "ngọt": 3221, "Liên": 3222, "hăm": 3223, "Nay": 3224, "lót": 3225, "ong": 3226, "Hợp": 3227, "rét": 3228, "màng": 3229, "Chẳng": 3230, "vẹt": 3231, "kiều": 3232, "ràn": 3233, "vì": 3234, "đến": 3235, "hơ": 3236, "nhuốm": 3237, "thiếc": 3238, "Sàn": 3239, "Sú": 3240, "sắp": 3241, "hỡi": 3242, "Thể": 3243, "huê": 3244, "Dọi": 3245, "tép": 3246, "vốn": 3247, "thểu": 3248, "hát": 3249, "nhọt": 3250, "hửng": 3251, "nhoẻn": 3252, "tột": 3253, "mẹ": 3254, "sấm": 3255, "thiện": 3256, "Vu": 3257, "Nhiễu": 3258, "hoẵng": 3259, "ngoi": 3260, "đốc": 3261, "Ghềnh": 3262, "xé": 3263, "sái": 3264, "chồ": 3265, "Ủy": 3266, "ngà": 3267, "cò": 3268, "Hèn": 3269, "Sợ": 3270, "mấp": 3271, "Săng": 3272, "soát": 3273, "sốt": 3274, "Thịnh": 3275, "Cố": 3276, "kiềng": 3277, "Quái": 3278, "nứt": 3279, "lạch": 3280, "Tuổi": 3281, "lài": 3282, "băm": 3283, "Nấp": 3284, "Mệnh": 3285, "Cay": 3286, "Nhặt": 3287, "Trùn": 3288, "Ve": 3289, "khất": 3290, "kẻ": 3291, "Sạt": 3292, "Dảnh": 3293, "Ứng": 3294, "nhím": 3295, "sơn": 3296, "hướng": 3297, "Khung": 3298, "Nhiên": 3299, "khao": 3300, "Sa": 3301, "sục": 3302, "tợp": 3303, "Nạn": 3304, "úa": 3305, "tron": 3306, "cồ": 3307, "bầm": 3308, "luốc": 3309, "Niềm": 3310, "ấn": 3311, "Khê": 3312, "dỏng": 3313, "sen": 3314, "Tràm": 3315, "ké": 3316, "Mau": 3317, "rồng": 3318, "xoe": 3319, "phế": 3320, "tưới": 3321, "hớ": 3322, "Lạch": 3323, "mất": 3324, "Mày": 3325, "Quen": 3326, "Rất": 3327, "Duy": 3328, "nhông": 3329, "chớ": 3330, "Đứng": 3331, "Lương": 3332, "Kiến": 3333, "gòn": 3334, "xuể": 3335, "chừa": 3336, "Rồng": 3337, "Gỗ": 3338, "giáng": 3339, "Non": 3340, "mác": 3341, "Roi": 3342, "Khác": 3343, "Gãy": 3344, "vung": 3345, "căng": 3346, "ói": 3347, "Lấm": 3348, "núm": 3349, "tem": 3350, "lượn": 3351, "Mớ": 3352, "dám": 3353, "gươm": 3354, "Đính": 3355, "trá": 3356, "Son": 3357, "ngộ": 3358, "thùa": 3359, "Đổ": 3360, "chủng": 3361, "rường": 3362, "bả": 3363, "đổ": 3364, "phán": 3365, "Gáo": 3366, "trà": 3367, "lấp": 3368, "xoài": 3369, "khổng": 3370, "tiết": 3371, "tua": 3372, "tấp": 3373, "giáo": 3374, "tó": 3375, "đỉa": 3376, "CA": 3377, "sài": 3378, "Thào": 3379, "Phút": 3380, "bày": 3381, "Huê": 3382, "lông": 3383, "khố": 3384, "Đũa": 3385, "vơ": 3386, "tòng": 3387, "điên": 3388, "Nậy": 3389, "khướu": 3390, "sổng": 3391, "phèn": 3392, "Chim": 3393, "xởi": 3394, "Hòa": 3395, "tú": 3396, "mường": 3397, "Băng": 3398, "khâu": 3399, "tản": 3400, "phịch": 3401, "Không": 3402, "Cô": 3403, "Nốt": 3404, "rưởi": 3405, "Nước": 3406, "lảo": 3407, "Đốt": 3408, "cơm": 3409, "Mẻ": 3410, "nến": 3411, "Ngang": 3412, "Chuyền": 3413, "Cạn": 3414, "Chắp": 3415, "bắn": 3416, "Học": 3417, "Ghi": 3418, "Đê": 3419, "ĐỒNG": 3420, "tuệ": 3421, "xơ": 3422, "Quyết": 3423, "ngủ": 3424, "rêu": 3425, "để": 3426, "sút": 3427, "hun": 3428, "sát": 3429, "ngồn": 3430, "Hoạch": 3431, "oang": 3432, "ÁN": 3433, "rút": 3434, "mẫu": 3435, "Đổng": 3436, "cơ": 3437, "Khối": 3438, "Lun": 3439, "rặc": 3440, "Khái": 3441, "công": 3442, "đăng": 3443, "trữ": 3444, "sập": 3445, "định": 3446, "thủng": 3447, "rịt": 3448, "bấm": 3449, "đạc": 3450, "chôn": 3451, "nở": 3452, "chổng": 3453, "toác": 3454, "ngơi": 3455, "Lí": 3456, "éo": 3457, "Tánh": 3458, "Liêm": 3459, "câm": 3460, "điện": 3461, "Khét": 3462, "gọt": 3463, "Khí": 3464, "bầy": 3465, "hầm": 3466, "nà": 3467, "giậm": 3468, "vía": 3469, "lọ": 3470, "gầy": 3471, "Thú": 3472, "Lé": 3473, "tuổi": 3474, "Thập": 3475, "Mùa": 3476, "Rau": 3477, "DOANH": 3478, "măng": 3479, "nuốt": 3480, "Cắn": 3481, "Su": 3482, "Hân": 3483, "ngắc": 3484, "úy": 3485, "Bại": 3486, "chẩn": 3487, "Đồ": 3488, "tè": 3489, "vừa": 3490, "Hồng": 3491, "xục": 3492, "sẩy": 3493, "suông": 3494, "tông": 3495, "cữ": 3496, "Kem": 3497, "võ": 3498, "chép": 3499, "Mời": 3500, "A": 3501, "Vung": 3502, "quyển": 3503, "tung": 3504, "Khoản": 3505, "rẫy": 3506, "trào": 3507, "Gỏi": 3508, "khấp": 3509, "Phim": 3510, "rít": 3511, "nhộn": 3512, "nguýt": 3513, "Rây": 3514, "dan": 3515, "Toại": 3516, "Tam": 3517, "nê": 3518, "dán": 3519, "ga": 3520, "đền": 3521, "nhút": 3522, "dép": 3523, "thuần": 3524, "ĐỌC": 3525, "ghen": 3526, "thầu": 3527, "chầy": 3528, "tóc": 3529, "nóng": 3530, "đính": 3531, "ủng": 3532, "À": 3533, "hối": 3534, "thọ": 3535, "Lốc": 3536, "khảo": 3537, "túy": 3538, "khư": 3539, "cộng": 3540, "róc": 3541, "Đinh": 3542, "Đen": 3543, "khiển": 3544, "kết": 3545, "nán": 3546, "ạ": 3547, "lực": 3548, "rèn": 3549, "Chừ": 3550, "mùng": 3551, "Đắn": 3552, "làm": 3553, "Ích": 3554, "Hau": 3555, "nhùng": 3556, "Heo": 3557, "Sững": 3558, "meo": 3559, "bật": 3560, "kỷ": 3561, "câu": 3562, "reo": 3563, "điếc": 3564, "rể": 3565, "nộp": 3566, "Lập": 3567, "Bản": 3568, "Nắng": 3569, "mo": 3570, "siếc": 3571, "liệm": 3572, "Sậy": 3573, "xỉa": 3574, "Chẩn": 3575, "ngực": 3576, "khỏa": 3577, "máu": 3578, "ắp": 3579, "chín": 3580, "trét": 3581, "phức": 3582, "xổ": 3583, "bạn": 3584, "đạt": 3585, "cất": 3586, "chước": 3587, "răm": 3588, "nhì": 3589, "chong": 3590, "quệ": 3591, "dột": 3592, "Độc": 3593, "Phục": 3594, "Kẽm": 3595, "Nậm": 3596, "thai": 3597, "thỉnh": 3598, "Đêm": 3599, "sảo": 3600, "hở": 3601, "Nỗi": 3602, "lụng": 3603, "THA": 3604, "Nhưng": 3605, "bảo": 3606, "chặn": 3607, "Cụ": 3608, "Liêu": 3609, "Út": 3610, "xơi": 3611, "nhắt": 3612, "sói": 3613, "Ái": 3614, "bán": 3615, "mậu": 3616, "Đò": 3617, "Thơ": 3618, "Đáo": 3619, "đều": 3620, "Thăng": 3621, "ngoảy": 3622, "Chạm": 3623, "Thìn": 3624, "Thầu": 3625, "LÊNH": 3626, "Nhấp": 3627, "mịt": 3628, "tồi": 3629, "Hanh": 3630, "lia": 3631, "quế": 3632, "Hăm": 3633, "Lở": 3634, "Triêm": 3635, "xam": 3636, "chưa": 3637, "vơi": 3638, "năn": 3639, "nôi": 3640, "manh": 3641, "Cấy": 3642, "vốc": 3643, "Hơn": 3644, "Bậc": 3645, "tờ": 3646, "Chưa": 3647, "khảnh": 3648, "khấn": 3649, "Chào": 3650, "gian": 3651, "Bầu": 3652, "thùng": 3653, "lần": 3654, "Sóc": 3655, "lờm": 3656, "hiu": 3657, "Té": 3658, "giạt": 3659, "thót": 3660, "dừng": 3661, "Vọng": 3662, "trợ": 3663, "phà": 3664, "nhơm": 3665, "Lu": 3666, "kính": 3667, "chòm": 3668, "tẩu": 3669, "tháp": 3670, "lão": 3671, "Phơi": 3672, "thần": 3673, "Lực": 3674, "gang": 3675, "Nhai": 3676, "lụi": 3677, "Dắt": 3678, "Đàn": 3679, "dẫu": 3680, "cong": 3681, "rượu": 3682, "rao": 3683, "vén": 3684, "LỘC": 3685, "Bây": 3686, "Chư": 3687, "Phù": 3688, "thính": 3689, "mướt": 3690, "đẩy": 3691, "trừ": 3692, "Sòng": 3693, "Đờ": 3694, "Nứa": 3695, "khen": 3696, "Định": 3697, "mí": 3698, "Ruộng": 3699, "Gồm": 3700, "chiên": 3701, "rứt": 3702, "mìn": 3703, "Nguy": 3704, "báo": 3705, "Rằng": 3706, "nhại": 3707, "Tuấn": 3708, "choai": 3709, "Lớn": 3710, "NƯỚC": 3711, "khỏng": 3712, "Rõ": 3713, "Chú": 3714, "Tổng": 3715, "THU": 3716, "rườm": 3717, "quạ": 3718, "ơi": 3719, "Sở": 3720, "chõng": 3721, "chiền": 3722, "huyên": 3723, "chầu": 3724, "Dưỡng": 3725, "họng": 3726, "sọm": 3727, "rây": 3728, "Bách": 3729, "Cột": 3730, "toái": 3731, "xem": 3732, "rợp": 3733, "như": 3734, "phòng": 3735, "hăng": 3736, "Phố": 3737, "Ngụy": 3738, "nuối": 3739, "lớn": 3740, "tách": 3741, "uyên": 3742, "Tràn": 3743, "Hát": 3744, "học": 3745, "Khe": 3746, "chiết": 3747, "kè": 3748, "bậu": 3749, "Ca": 3750, "sương": 3751, "Vò": 3752, "vó": 3753, "muỗi": 3754, "hốt": 3755, "cún": 3756, "thật": 3757, "vù": 3758, "xài": 3759, "thắm": 3760, "Chài": 3761, "Cam": 3762, "Xoài": 3763, "Truyện": 3764, "Cá": 3765, "Ho": 3766, "Mại": 3767, "ngoại": 3768, "đổng": 3769, "òa": 3770, "Hiền": 3771, "Ân": 3772, "Nối": 3773, "Hấn": 3774, "Đanh": 3775, "Phòng": 3776, "ngẩn": 3777, "Trái": 3778, "sủng": 3779, "Khé": 3780, "Om": 3781, "khứ": 3782, "Tay": 3783, "Thu": 3784, "Tuyên": 3785, "Thuở": 3786, "U": 3787, "nẻo": 3788, "sanh": 3789, "Quá": 3790, "rã": 3791, "Phản": 3792, "nòi": 3793, "nhí": 3794, "nhu": 3795, "gẫm": 3796, "ròng": 3797, "xạc": 3798, "dửng": 3799, "hú": 3800, "đáp": 3801, "thánh": 3802, 