{"choàng": 0, "nhét": 1, "quất": 2, "đục": 3, "lỡ": 4, "rệu": 5, "đang": 6, "hoảng": 7, "gai": 8, "ngấp": 9, "trông": 10, "nhụt": 11, "róc": 12, "cơ": 13, "bận": 14, "chỉ": 15, "tùy": 16, "ngõ": 17, "lừng": 18, "khí": 19, "mông": 20, "thào": 21, "mắng": 22, "cợt": 23, "lủng": 24, "chiết": 25, "chầm": 26, "phập": 27, "thều": 28, "đẩu": 29, "đu": 30, "nhậu": 31, "ươn": 32, "lổng": 33, "sửa": 34, "sức": 35, "ngỏ": 36, "mi": 37, "hầu": 38, "sộ": 39, "đỏ": 40, "lá": 41, "quẻ": 42, "đễ": 43, "chảnh": 44, "chịu": 45, "lụt": 46, "lóng": 47, "rửa": 48, "dì": 49, "vãng": 50, "thúc": 51, "nhử": 52, "vần": 53, "dậu": 54, "màu": 55, "khan": 56, "xen": 57, "vẻ": 58, "quay": 59, "ân": 60, "chàm": 61, "rên": 62, "chóng": 63, "xổm": 64, "chích": 65, "tỏa": 66, "vồ": 67, "khuỵu": 68, "sầm": 69, "thẻ": 70, "ạch": 71, "man": 72, "mễ": 73, "nửa": 74, "điểu": 75, "người": 76, "ngoảnh": 77, "rẻo": 78, "nấp": 79, "giỏ": 80, "bé": 81, "vo": 82, "trỏ": 83, "phết": 84, "dấu": 85, "kháo": 86, "rần": 87, "vững": 88, "lười": 89, "treo": 90, "ngoài": 91, "quách": 92, "khuân": 93, "bẫy": 94, "min": 95, "sim": 96, "dư": 97, "nằn": 98, "toẹt": 99, "mủn": 100, "sen": 101, "khóm": 102, "chảo": 103, "xớ": 104, "tia": 105, "ngoạn": 106, "ở": 107, "uẩn": 108, "toạc": 109, "chồ": 110, "rễ": 111, "phiếm": 112, "chẽ": 113, "coi": 114, "nhem": 115, "nhập": 116, "xấu": 117, "phắc": 118, "nệm": 119, "rường": 120, "o": 121, "khé": 122, "nhơn": 123, "cộc": 124, "nghèo": 125, "vượt": 126, "rải": 127, "khen": 128, "hụt": 129, "thúy": 130, "mén": 131, "khao": 132, "chăng": 133, "bẩy": 134, "phồn": 135, "inh": 136, "hề": 137, "mải": 138, "rim": 139, "họa": 140, "tiến": 141, "cằm": 142, "ngan": 143, "nài": 144, "vàng": 145, "xoang": 146, "hốc": 147, "ram": 148, "suối": 149, "quạch": 150, "trệu": 151, "kíp": 152, "võ": 153, "ả": 154, "ngóng": 155, "ấm": 156, "chay": 157, "thưa": 158, "hăm": 159, "khốn": 160, "mứt": 161, "nghệch": 162, "ngớt": 163, "bản": 164, "quắn": 165, "chẻo": 166, "nhiệm": 167, "phẩy": 168, "cột": 169, "hứng": 170, "cùi": 171, "ám": 172, "huyết": 173, "dĩnh": 174, "tót": 175, "mấp": 176, "reo": 177, "sì": 178, "nhị": 179, "hòng": 180, "nạnh": 181, "lấp": 182, "quan": 183, "cuống": 184, "trực": 185, "đọt": 186, "mõ": 187, "mẩn": 188, "kênh": 189, "trủ": 190, "hình": 191, "lã": 192, "ruồi": 193, "nây": 194, "giạt": 195, "hoan": 196, "lặng": 197, "tủy": 198, "khấp": 199, "đính": 200, "vờ": 201, "ca": 202, "mập": 203, "nai": 204, "cười": 205, "trũi": 206, "tòi": 207, "lệ": 208, "ré": 209, "cờ": 210, "táp": 211, "dành": 212, "mía": 213, "mối": 214, "diệc": 215, "lũng": 216, "dọc": 217, "toái": 218, "khủng": 219, "nó": 220, "nộ": 221, "và": 222, "vinh": 223, "sóng": 224, "bầy": 225, "nỡ": 226, "lúa": 227, "xi": 228, "ngoằng": 229, "nghẹt": 230, "ngùn": 231, "xốc": 232, "hùa": 233, "diễm": 234, "cốp": 235, "dọn": 236, "tửu": 237, "sự": 238, "hỗ": 239, "khổ": 240, "xép": 241, "phổng": 242, "cỏn": 243, "tạo": 244, "tánh": 245, "vọ": 246, "hạng": 247, "nuối": 248, "dựa": 249, "dìm": 250, "thiện": 251, "nếu": 252, "khom": 253, "sống": 254, "tràn": 255, "tan": 256, "đớn": 257, "trĩ": 258, "trêu": 259, "liền": 260, "cheng": 261, "đối": 262, "rùng": 263, "chiểu": 264, "hoành": 265, "nuốt": 266, "bạn": 267, "bảy": 268, "mắt": 269, "gục": 270, "tới": 271, "trại": 272, "khử": 273, "giáo": 274, "òm": 275, "xuyên": 276, "tí": 277, "thao": 278, "vớ": 279, "mò": 280, "xá": 281, "kềnh": 282, "nguyệt": 283, "ngói": 284, "hửng": 285, "xông": 286, "tĩnh": 287, "tổ": 288, "quậy": 289, "tắt": 290, "cứng": 291, "nản": 292, "giậm": 293, "lởn": 294, "lựu": 295, "nhẹm": 296, "quặt": 297, "quặn": 298, "thấu": 299, "nhột": 300, "xía": 301, "chết": 302, "cửa": 303, "quệt": 304, "phốc": 305, "hợi": 306, "chườm": 307, "tranh": 308, "liệng": 309, "truân": 310, "dại": 311, "hổ": 312, "yến": 313, "sài": 314, "giản": 315, "chầu": 316, "thước": 317, "nhông": 318, "nheo": 319, "chủng": 320, "đi": 321, "dõi": 322, "nhặng": 323, "trầy": 324, "phẩm": 325, "tùng": 326, "đẳng": 327, "lót": 328, "toác": 329, "len": 330, "muồi": 331, "yếm": 332, "cộp": 333, "mình": 334, "đổng": 335, "với": 336, "ngọ": 337, "xèo": 338, "sươn": 339, "dây": 340, "trăng": 341, "chường": 342, "trỉa": 343, "rêu": 344, "xói": 345, "dộng": 346, "sấp": 347, "bấc": 348, "nhoáy": 349, "nhảy": 350, "hữu": 351, "tắm": 352, "thù": 353, "giai": 354, "xuể": 355, "thung": 356, "chan": 357, "gằn": 358, "léo": 359, "lòi": 360, "tộc": 361, "ỷ": 362, "lóa": 363, "nuôi": 364, "bà": 365, "xoài": 366, "gằm": 367, "nhàu": 368, "đè": 369, "rá": 370, "trẻ": 371, "rưỡi": 372, "cỡn": 373, "cúm": 374, "kịch": 375, "quãng": 376, "án": 377, "mượn": 378, "ướp": 379, "xiêm": 380, "quây": 381, "nẻo": 382, "trúc": 383, "thể": 384, "đặn": 385, "lè": 386, "rạo": 387, "thình": 388, "thảnh": 389, "tiều": 390, "cỗ": 391, "tho": 392, "tạp": 393, "mắn": 394, "hỡi": 395, "sạp": 396, "kết": 397, "gắm": 398, "hoắm": 399, "đốc": 400, "nhuần": 401, "nóng": 402, "chững": 403, "tặng": 404, "giây": 405, "cuộc": 406, "dịch": 407, "thác": 408, "tàu": 409, "hẹp": 410, "hậu": 411, "hì": 412, "nhoi": 413, "dưng": 414, "nải": 415, "mất": 416, "rộp": 417, "chuyển": 418, "cọc": 419, "quang": 420, "lậu": 421, "lõa": 422, "lực": 423, "dán": 424, "kho": 425, "lạp": 426, "phầm": 427, "chộn": 428, "mõm": 429, "đảo": 430, "nem": 431, "teo": 432, "xẹt": 433, "trung": 434, "đái": 435, "xứ": 436, "trai": 437, "luộm": 438, "túm": 439, "lận": 440, "ghét": 441, "mau": 442, "còng": 443, "xay": 444, "hâm": 445, "quáng": 446, "díu": 447, "nỉ": 448, "thòi": 449, "choắt": 450, "xảo": 451, "phán": 452, "đệ": 453, "vất": 454, "mạng": 455, "hô": 456, "doãn": 457, "cạnh": 458, "thâu": 459, "lò": 460, "phì": 461, "nhượng": 462, "xỉu": 463, "nề": 464, "thơi": 465, "quàn": 466, "hoán": 467, "may": 468, "ngoáy": 469, "hiểu": 470, "thâm": 471, "tùm": 472, "mủ": 473, "phình": 474, "quèn": 475, "trọi": 476, "hẳn": 477, "vỏ": 478, "trợn": 479, "thiêng": 480, "cành": 481, "mành": 482, "khảnh": 483, "mật": 484, "chùng": 485, "tem": 486, "loáng": 487, "tăm": 488, "quờ": 489, "lừ": 490, "giận": 491, "ngoạm": 492, "giắt": 493, "trê": 494, "trở": 495, "thừ": 496, "rau": 497, "đã": 498, "mùa": 499, "hẩm": 500, "oang": 501, "dăng": 502, "vươn": 503, "rẽ": 504, "tứ": 505, "bấp": 506, "nham": 507, "mỉm": 508, "đát": 509, "khấc": 510, "rượt": 511, "thiểm": 512, "sở": 513, "nhức": 514, "út": 515, "guốc": 516, "sững": 517, "quèo": 518, "thán": 519, "mạo": 520, "đẩy": 521, "khoát": 522, "ánh": 523, "phèn": 524, "sứt": 525, "nhược": 526, "nẫng": 527, "quở": 528, "oai": 529, "xoàng": 530, "nhường": 531, "ngái": 532, "khoai": 533, "giã": 534, "von": 535, "hờ": 536, "thiệu": 537, "tầng": 538, "oải": 539, "hành": 540, "sạ": 541, "trĩu": 542, "nhổm": 543, "ngạn": 544, "lẫn": 545, "dạy": 546, "đẹp": 547, "trưng": 548, "mần": 549, "màng": 550, "vện": 551, "am": 552, "thầy": 553, "trá": 554, "phấn": 555, "xăn": 556, "dìu": 557, "dược": 558, "xả": 559, "lỏn": 560, "gọi": 561, "rể": 562, "thó": 563, "mống": 564, "đổ": 565, "tất": 566, "chèo": 567, "tọt": 568, "nhóm": 569, "đãng": 570, "chốn": 571, "tái": 572, "ngôn": 573, "mại": 574, "khoác": 575, "mòi": 576, "vân": 577, "ngáy": 578, "ủ": 579, "đề": 580, "thự": 581, "kiền": 582, "phiệt": 583, "sản": 584, "ghế": 585, "ậm": 586, "ầm": 587, "chủ": 588, "thống": 589, "hóa": 590, "le": 591, "nạy": 592, "vĩ": 593, "đòng": 594, "tuế": 595, "nhòm": 596, "chuẩn": 597, "nhầu": 598, "báu": 599, "thốc": 600, "dẫu": 601, "tìm": 602, "ạ": 603, "bấm": 604, "tày": 605, "nhợt": 606, "miều": 607, "chân": 608, "rán": 609, "mọc": 610, "rú": 611, "ham": 612, "ráp": 613, "phà": 614, "lất": 615, "môi": 616, "quăn": 617, "ngục": 618, "kếch": 619, "thiêu": 620, "ngoạt": 621, "măng": 622, "giạ": 623, "mớm": 624, "thun": 625, "tồng": 626, "lẩu": 627, "tròn": 628, "chứa": 629, "muộn": 630, "loảng": 631, "lữ": 632, "thép": 633, "dâu": 634, "cát": 635, "sảo": 636, "tấc": 637, "tèm": 638, "nhót": 639, "chệch": 640, "mọng": 641, "khỏi": 642, "huê": 643, "chớm": 644, "phượng": 645, "thếp": 646, "chào": 647, "khinh": 648, "linh": 649, "sủa": 650, "quắp": 651, "năn": 652, "néo": 653, "men": 654, "vầy": 655, "lằn": 656, "lắc": 657, "lạc": 658, "nghiệm": 659, "cạp": 660, "nhơ": 661, "lum": 662, "gở": 663, "lòng": 664, "ngạch": 665, "mở": 666, "lâu": 667, "hơ": 668, "dầm": 669, "oanh": 670, "nhún": 671, "xùi": 672, "xoe": 673, "điều": 674, "nhanh": 675, "khệnh": 676, "phứt": 677, "nghé": 678, "xỏ": 679, "tiện": 680, "để": 681, "vào": 682, "ai": 683, "vấn": 684, "phước": 685, "chúng": 686, "húc": 687, "cúi": 688, "đòi": 689, "vực": 690, "đeo": 691, "trác": 692, "dàn": 693, "thu": 694, "ngã": 695, "kháng": 696, "uyên": 697, "vạm": 698, "nổng": 699, "cườm": 700, "rụng": 701, "nạt": 702, "lểu": 703, "nít": 704, "lơn": 705, "hoàng": 706, "mạnh": 707, "nam": 708, "chóp": 709, "ngần": 710, "xình": 711, "nhoài": 712, "chẹt": 713, "xua": 714, "ngãi": 715, "ăn": 716, "lẻo": 717, "chọi": 718, "hủi": 719, "mướt": 720, "năng": 721, "diên": 722, "hoa": 723, "túp": 724, "kiểng": 725, "lóm": 726, "thơn": 727, "điên": 728, "tong": 729, "chề": 730, "hường": 731, "khệ": 732, "tủm": 733, "chảng": 734, "nấm": 735, "thợ": 736, "sưng": 737, "nơi": 738, "vay": 739, "lợm": 740, "dám": 741, "quảng": 742, "sào": 743, "nghẹn": 744, "xóc": 745, "quẫn": 746, "mường": 747, "rong": 748, "trịnh": 749, "lịa": 750, "mọt": 751, "hẹn": 752, "táu": 753, "quỉ": 754, "lộc": 755, "chổi": 756, "rằn": 757, "quen": 758, "úc": 759, "nảy": 760, "thũng": 761, "suyễn": 762, "gụ": 763, "nhắm": 764, "thỏm": 765, "chợp": 766, "rổ": 767, "uyển": 768, "tàm": 769, "này": 770, "hoàn": 771, "phèo": 772, "nấn": 773, "xẻo": 774, "cổn": 775, "tó": 776, "bần": 777, "đẻ": 778, "răn": 779, "nườm": 780, "đùn": 781, "dửng": 782, "gẫu": 783, "kính": 784, "thườn": 785, "sum": 786, "nhọ": 787, "rủng": 788, "xu": 789, "lối": 790, "mướp": 791, "nhái": 792, "vàn": 793, "lẫm": 794, "rấm": 795, "khản": 796, "quản": 797, "đằng": 798, "rũ": 799, "hư": 800, "dan": 801, "chữa": 802, "nghẽn": 803, "phăm": 804, "thõng": 805, "thế": 806, "sộp": 807, "nghìn": 808, "ngợm": 809, "trừng": 810, "soạn": 811, "khoắng": 812, "kèm": 813, "xạo": 814, "chuyên": 815, "manh": 816, "nên": 817, "lục": 818, "chán": 819, "át": 820, "nứt": 821, "phường": 822, "quấy": 823, "châu": 824, "xã": 825, "toét": 826, "quán": 827, "thẩn": 828, "đột": 829, "tội": 830, "mòng": 831, "cẩu": 832, "miền": 833, "vật": 834, "phật": 835, "quánh": 836, "rí": 837, "ẩn": 838, "các": 839, "trẩy": 840, "thỉ": 841, "kiểm": 842, "khải": 843, "tặc": 844, "phan": 845, "ngẩng": 846, "nhiễm": 847, "giang": 848, "lắng": 849, "mãi": 850, "mong": 851, "khống": 852, "luận": 853, "dụng": 854, "phá": 855, "duyên": 856, "nặng": 857, "áo": 858, "mãnh": 859, "lơ": 860, "niêm": 861, "nượp": 862, "quét": 863, "đo": 864, "lụy": 865, "tốp": 866, "họng": 867, "dạt": 868, "dằn": 869, "thèm": 870, "chắc": 871, "hét": 872, "him": 873, "hễ": 874, "ấp": 875, "ấy": 876, "cộng": 877, "vong": 878, "co": 879, "lảo": 880, "khuất": 881, "cho": 882, "nịch": 883, "cơm": 884, "phang": 885, "ngự": 886, "săng": 887, "cọ": 888, "kem": 889, "nón": 890, "vô": 891, "xoay": 892, "nhoẻn": 893, "thách": 894, "nhắt": 895, "huênh": 896, "luyến": 897, "quyền": 898, "xịch": 899, "sém": 900, "van": 901, "suốt": 902, "đẫy": 903, "ngửng": 904, "ồ": 905, "trệ": 906, "thành": 907, "chổng": 908, "dạng": 909, "tha": 910, "ảnh": 911, "lùm": 912, "luồng": 913, "sạn": 914, "khanh": 915, "chín": 916, "chung": 917, "thếch": 918, "rôm": 919, "tốc": 920, "gã": 921, "khảm": 922, "thặng": 923, "thêm": 924, "tê": 925, "nhợ": 926, "đợt": 927, "nhuận": 928, "gắng": 929, "sủi": 930, "khuỷu": 931, "đơn": 932, "nhùng": 933, "lụn": 934, "pháp": 935, "hùm": 936, "bẵng": 937, "sun": 938, "chao": 939, "nhú": 940, "dó": 941, "phính": 942, "lộn": 943, "xong": 944, "lãi": 945, "gả": 946, "thiếu": 947, "tình": 948, "cưới": 949, "cọt": 950, "tể": 951, "lụp": 952, "tờ": 953, "thểu": 954, "xiêu": 955, "cọp": 956, "mẹ": 957, "khả": 958, "ngứa": 959, "nghiễm": 960, "lộ": 961, "khoan": 962, "nhộn": 963, "lụm": 964, "lươn": 965, "go": 966, "sư": 967, "ngót": 968, "gãy": 969, "lễ": 970, "mụn": 971, "râm": 972, "cóc": 973, "gián": 974, "ngầu": 975, "mồ": 976, "chụp": 977, "khoáy": 978, "tẩm": 979, "nhĩ": 980, "úy": 981, "nghịch": 982, "tỏng": 983, "rỗng": 984, "lãm": 985, "ngốn": 986, "ẻo": 987, "đậm": 988, "cấu": 989, "xơ": 990, "trạch": 991, "tưởng": 992, "gấp": 993, "ông": 994, "đương": 995, "phu": 996, "ít": 997, "kẽm": 998, "lũy": 999, "thẹn": 1000, "bấu": 1001, "trắc": 1002, "cộm": 1003, "cãi": 1004, "cũ": 1005, "rặng": 1006, "phùn": 1007, "mậu": 1008, "no": 1009, "phức": 1010, "vảy": 1011, "tít": 1012, "khế": 1013, "tăng": 1014, "mài": 1015, "sập": 1016, "sụp": 1017, "ứ": 1018, "bây": 1019, "tấy": 1020, "hủ": 1021, "nhỉnh": 1022, "hằng": 1023, "chòm": 1024, "oi": 1025, "tịnh": 1026, "cưỡng": 1027, "não": 1028, "đực": 1029, "lô": 1030, "nhân": 1031, "góp": 1032, "choèn": 1033, "danh": 1034, "thảng": 1035, "củng": 1036, "ngùi": 1037, "tưới": 1038, "dông": 1039, "vố": 1040, "huống": 1041, "nhạc": 1042, "đỗi": 1043, "toàn": 1044, "diễn": 1045, "nho": 1046, "thồ": 1047, "nhói": 1048, "thé": 1049, "lư": 1050, "hố": 1051, "lâm": 1052, "núi": 1053, "trục": 1054, "khùng": 1055, "rỗi": 1056, "yểm": 1057, "hất": 1058, "bá": 1059, "mười": 1060, "thoại": 1061, "nhão": 1062, "triệu": 1063, "huỵch": 1064, "sét": 1065, "mẻ": 1066, "ngắc": 1067, "thánh": 1068, "ngờ": 1069, "nhỏ": 1070, "ôm": 1071, "dĩ": 1072, "vạn": 1073, "đuổi": 1074, "dáng": 1075, "hin": 1076, "đám": 1077, "FOREIGN_SYLLABLE": 1078, "tuyệt": 1079, "hoe": 1080, "tủng": 1081, "vơ": 1082, "quỳnh": 1083, "chọc": 1084, "sám": 1085, "mê": 1086, "siết": 1087, "huân": 1088, "tằn": 1089, "nanh": 1090, "vữa": 1091, "hoi": 1092, "đồ": 1093, "bậc": 1094, "khuê": 1095, "quịt": 1096, "trời": 1097, "tang": 1098, "ưng": 1099, "chuốt": 1100, "dài": 1101, "hội": 1102, "áy": 1103, "mạc": 1104, "hau": 1105, "khóc": 1106, "chửng": 1107, "cốc": 1108, "nhiệt": 1109, "khoăm": 1110, "hỏa": 1111, "lao": 1112, "đóa": 1113, "cởi": 1114, "nhốn": 1115, "phún": 1116, "a": 1117, "tiên": 1118, "tú": 1119, "thản": 1120, "tựa": 1121, "chang": 1122, "ngấn": 1123, "nãy": 1124, "rặt": 1125, "ong": 1126, "thoăn": 1127, "bàn": 1128, "động": 1129, "đôn": 1130, "trao": 1131, "khâu": 1132, "giảng": 1133, "phẫu": 1134, "hỏn": 1135, "cả": 1136, "niệm": 1137, "cầu": 1138, "gồng": 1139, "hồng": 1140, "sáo": 1141, "lai": 1142, "chon": 1143, "ngỡ": 1144, "tiết": 1145, "chút": 1146, "thương": 1147, "kình": 1148, "nhịn": 1149, "thôi": 1150, "trán": 1151, "cun": 1152, "trách": 1153, "dữ": 1154, "nhởn": 1155, "thân": 1156, "tác": 1157, "gặp": 1158, "phụt": 1159, "quên": 1160, "hẫng": 1161, "nay": 1162, "xồm": 1163, "kém": 1164, "ủa": 1165, "cắt": 1166, "tréo": 1167, "xỉ": 1168, "giấp": 1169, "thùng": 1170, "cật": 1171, "trừ": 1172, "triển": 1173, "đượm": 1174, "hông": 1175, "khiếp": 1176, "víu": 1177, "sấn": 1178, "gọng": 1179, "nhấm": 1180, "hòn": 1181, "đãi": 1182, "răng": 1183, "tẩn": 1184, "xé": 1185, "trầu": 1186, "đội": 1187, "bãi": 1188, "hầm": 1189, "trật": 1190, "thoắng": 1191, "khứu": 1192, "thệ": 1193, "lùng": 1194, "tiếp": 1195, "trát": 1196, "nâu": 1197, "khoáng": 1198, "kề": 1199, "liếp": 1200, "sĩ": 1201, "sên": 1202, "gườm": 1203, "lượt": 1204, "lách": 1205, "ghe": 1206, "xéo": 1207, "trường": 1208, "đả": 1209, "đai": 1210, "gàng": 1211, "tợn": 1212, "ngà": 1213, "giáp": 1214, "dâm": 1215, "thứ": 1216, "nguệch": 1217, "khỏa": 1218, "quào": 1219, "thay": 1220, "nắc": 1221, "uế": 1222, "đàng": 1223, "tuyển": 1224, "neo": 1225, "gấm": 1226, "phi": 1227, "tịt": 1228, "bám": 1229, "thẳng": 1230, "đủ": 1231, "mòn": 1232, "ẩu": 1233, "tá": 1234, "đường": 1235, "sưởi": 1236, "sú": 1237, "vâng": 1238, "ngoan": 1239, "tơ": 1240, "tệ": 1241, "lõ": 1242, "bát": 1243, "hoác": 1244, "tư": 1245, "ngắm": 1246, "dặm": 1247, "giặm": 1248, "nhũn": 1249, "chõ": 1250, "gấu": 1251, "trinh": 1252, "gốc": 1253, "dạm": 1254, "chuyến": 1255, "lùa": 1256, "õng": 1257, "chờ": 1258, "nắn": 1259, "đoán": 1260, "dai": 1261, "quái": 1262, "lưỡng": 1263, "tại": 1264, "mổ": 1265, "lùi": 1266, "hãng": 1267, "bấn": 1268, "thúi": 1269, "hậm": 1270, "kiềm": 1271, "khoa": 1272, "xăm": 1273, "mú": 1274, "mưa": 1275, "đáng": 1276, "phê": 1277, "chờn": 1278, "ôn": 1279, "ghém": 1280, "gào": 1281, "nguyên": 1282, "khách": 1283, "đệm": 1284, "càu": 1285, "mẽ": 1286, "mâm": 1287, "đạm": 1288, "sáu": 1289, "hổn": 1290, "rụt": 1291, "lí": 1292, "lưới": 1293, "thúng": 1294, "ni": 1295, "giác": 1296, "củn": 1297, "ràn": 1298, "lắm": 1299, "luân": 1300, "tát": 1301, "sặt": 1302, "trả": 1303, "lúng": 1304, "sá": 1305, "hợm": 1306, "hộp": 1307, "to": 1308, "tủ": 1309, "hen": 1310, "mấy": 1311, "vích": 1312, "ương": 1313, "gửi": 1314, "sành": 1315, "nưa": 1316, "lụ": 1317, "sỗ": 1318, "vối": 1319, "mủi": 1320, "chước": 1321, "vậy": 1322, "lúc": 1323, "ơi": 1324, "truyền": 1325, "bày": 1326, "sẻ": 1327, "hoẵng": 1328, "trần": 1329, "tíu": 1330, "vẩn": 1331, "trà": 1332, "nghiện": 1333, "trệt": 1334, "vung": 1335, "thịch": 1336, "nạn": 1337, "mỉa": 1338, "cạy": 1339, "điếm": 1340, "muội": 1341, "véo": 1342, "dẳng": 1343, "hãn": 1344, "vọng": 1345, "ngành": 1346, "quẩn": 1347, "chương": 1348, "bắn": 1349, "gạo": 1350, "hoặc": 1351, "banh": 1352, "khoanh": 1353, "phai": 1354, "nhuệ": 1355, "trắng": 1356, "méo": 1357, "đuối": 1358, "nấu": 1359, "chĩa": 1360, "quắc": 1361, "bẩm": 1362, "đầu": 1363, "vé": 1364, "dỗ": 1365, "độn": 1366, "rương": 1367, "thục": 1368, "sọt": 1369, "sấy": 1370, "hớ": 1371, "ninh": 1372, "sườn": 1373, "thau": 1374, "uy": 1375, "mùi": 1376, "cựa": 1377, "trằn": 1378, "thăng": 1379, "chửa": 1380, "trấn": 1381, "bắp": 1382, "lo": 1383, "rút": 1384, "quế": 1385, "chõng": 1386, "nhủi": 1387, "xục": 1388, "cút": 1389, "rái": 1390, "nghiệt": 1391, "lim": 1392, "cạ": 1393, "cúc": 1394, "tháng": 1395, "nghêu": 1396, "ganh": 1397, "trơ": 1398, "xách": 1399, "yếu": 1400, "thắm": 1401, "vụng": 1402, "chỏng": 1403, "tàn": 1404, "gót": 1405, "lương": 1406, "trối": 1407, "bán": 1408, "táy": 1409, "rắp": 1410, "bậu": 1411, "khều": 1412, "ảo": 1413, "rưởi": 1414, "chèn": 1415, "tun": 1416, "khiễng": 1417, "sùi": 1418, "huyễn": 1419, "chuồn": 1420, "chũi": 1421, "ngột": 1422, "rười": 1423, "ổi": 1424, "tằm": 1425, "ngoảy": 1426, "ngợi": 1427, "lừa": 1428, "thẫn": 1429, "điếc": 1430, "thoát": 1431, "lùn": 1432, "tưng": 1433, "khúc": 1434, "nền": 1435, "châm": 1436, "cuộn": 1437, "bấy": 1438, "lở": 1439, "trét": 1440, "nông": 1441, "li": 1442, "tẻ": 1443, "vài": 1444, "gái": 1445, "sỉ": 1446, "tỉ": 1447, "mởn": 1448, "phương": 1449, "xếp": 1450, "nện": 1451, "cập": 1452, "hớn": 1453, "chồn": 1454, "giặc": 1455, "sò": 1456, "rừng": 1457, "ao": 1458, "se": 1459, "rầm": 1460, "chảy": 1461, "chặn": 1462, "hứa": 1463, "dưới": 1464, "chở": 1465, "chấu": 1466, "giò": 1467, "xếch": 1468, "tâm": 1469, "bằng": 1470, "nục": 1471, "rạ": 1472, "xỉa": 1473, "ngưỡng": 1474, "má": 1475, "toe": 1476, "phản": 1477, "xâu": 1478, "lìa": 1479, "khoái": 1480, "trào": 1481, "hiển": 1482, "bảng": 1483, "sừng": 1484, "núc": 1485, "nuột": 1486, "lọng": 1487, "tuốt": 1488, "khích": 1489, "hé": 1490, "thông": 1491, "lốc": 1492, "nàn": 1493, "nguyền": 1494, "quần": 1495, "vướng": 1496, "thải": 1497, "ve": 1498, "phới": 1499, "gãi": 1500, "miếng": 1501, "hiếp": 1502, "lõm": 1503, "chuyện": 1504, "voi": 1505, "họp": 1506, "tì": 1507, "nát": 1508, "tháp": 1509, "xin": 1510, "ven": 1511, "quýnh": 1512, "đại": 1513, "trờ": 1514, "chánh": 1515, "chanh": 1516, "định": 1517, "rủi": 1518, "nhễ": 1519, "vóc": 1520, "vừa": 1521, "hiện": 1522, "bách": 1523, "khiêng": 1524, "gòn": 1525, "ngủ": 1526, "phiền": 1527, "đản": 1528, "nẻ": 1529, "đồng": 1530, "gỏi": 1531, "lũ": 1532, "cuốc": 1533, "diệu": 1534, "khuấy": 1535, "xế": 1536, "bão": 1537, "nhu": 1538, "côi": 1539, "nực": 1540, "sông": 1541, "sứ": 1542, "trành": 1543, "thiều": 1544, "rồng": 1545, "xoắn": 1546, "sán": 1547, "nhòe": 1548, "phim": 1549, "dệt": 1550, "phô": 1551, "tụi": 1552, "ban": 1553, "dè": 1554, "rảo": 1555, "hèn": 1556, "ria": 1557, "phong": 1558, "lẳn": 1559, "hươu": 1560, "hòm": 1561, "lượng": 1562, "nguôi": 1563, "xộc": 1564, "giám": 1565, "thăm": 1566, "múc": 1567, "nạc": 1568, "phễu": 1569, "chít": 1570, "bâu": 1571, "chuối": 1572, "quanh": 1573, "thích": 1574, "phạm": 1575, "sóc": 1576, "liều": 1577, "ran": 1578, "mẹo": 1579, "nạp": 1580, "dơ": 1581, "dạc": 1582, "chột": 1583, "uể": 1584, "chốt": 1585, "thìa": 1586, "dốc": 1587, "thức": 1588, "nhe": 1589, "khai": 1590, "thảo": 1591, "nhồi": 1592, "rệp": 1593, "móc": 1594, "xuôi": 1595, "xuân": 1596, "dang": 1597, "thổ": 1598, "bậy": 1599, "hạp": 1600, "dần": 1601, "thút": 1602, "rát": 1603, "đụn": 1604, "phỉ": 1605, "mẩm": 1606, "ràng": 1607, "khó": 1608, "lấy": 1609, "ghi": 1610, "tảo": 1611, "tuông": 1612, "tụy": 1613, "tiễu": 1614, "cũng": 1615, "nách": 1616, "nạ": 1617, "nhấp": 1618, "rức": 1619, "kìn": 1620, "dỏng": 1621, "vết": 1622, "què": 1623, "chằm": 1624, "nhẽo": 1625, "óc": 1626, "rổn": 1627, "xôm": 1628, "rum": 1629, "nỗi": 1630, "dật": 1631, "ngoa": 1632, "nhơm": 1633, "chậu": 1634, "mằn": 1635, "hám": 1636, "xây": 1637, "cồng": 1638, "ngợ": 1639, "đúc": 1640, "miễn": 1641, "tâu": 1642, "nhưng": 1643, "ruộng": 1644, "khấn": 1645, "miêu": 1646, "cụ": 1647, "khương": 1648, "nợ": 1649, "chú": 1650, "nhật": 1651, "mụ": 1652, "vỉa": 1653, "xắc": 1654, "lường": 1655, "dầu": 1656, "đốm": 1657, "rỉa": 1658, "trước": 1659, "rủn": 1660, "dừa": 1661, "nhíp": 1662, "trị": 1663, "duy": 1664, "tóc": 1665, "mảng": 1666, "truyện": 1667, "tô": 1668, "ắt": 1669, "thờ": 1670, "già": 1671, "chìm": 1672, "dáy": 1673, "em": 1674, "đởm": 1675, "chiêng": 1676, "xâm": 1677, "ngừa": 1678, "then": 1679, "bẻ": 1680, "cháo": 1681, "gợi": 1682, "thiệp": 1683, "nước": 1684, "sạm": 1685, "chạm": 1686, "chuột": 1687, "bả": 1688, "vi": 1689, "gặm": 1690, "nhàn": 1691, "gật": 1692, "móm": 1693, "láy": 1694, "mé": 1695, "kháu": 1696, "dò": 1697, "kiết": 1698, "chà": 1699, "đảnh": 1700, "mửa": 1701, "nghệ": 1702, "trứng": 1703, "rư": 1704, "vở": 1705, "lúm": 1706, "tiệt": 1707, "giao": 1708, "đinh": 1709, "vỡ": 1710, "sẹo": 1711, "mốc": 1712, "nhỉ": 1713, "rết": 1714, "cù": 1715, "tạng": 1716, "thốt": 1717, "trau": 1718, "xinh": 1719, "đĩa": 1720, "tước": 1721, "lả": 1722, "trọng": 1723, "ngời": 1724, "ngăn": 1725, "phấp": 1726, "khuyết": 1727, "hóm": 1728, "quắt": 1729, "nguội": 1730, "sướng": 1731, "thuổng": 1732, "thốn": 1733, "rệt": 1734, "hiu": 1735, "mức": 1736, "sau": 1737, "công": 1738, "hạ": 1739, "cổng": 1740, "ngoằn": 1741, "xở": 1742, "trữ": 1743, "sầu": 1744, "mợ": 1745, "rua": 1746, "tủa": 1747, "nhương": 1748, "sanh": 1749, "rỉ": 1750, "chằn": 1751, "vè": 1752, "dực": 1753, "tướp": 1754, "quyển": 1755, "thuộc": 1756, "lào": 1757, "lọt": 1758, "dập": 1759, "cừ": 1760, "nòi": 1761, "rùa": 1762, "cải": 1763, "thụt": 1764, "chát": 1765, "rô": 1766, "gù": 1767, "đoạt": 1768, "đủng": 1769, "lởm": 1770, "vông": 1771, "tinh": 1772, "nôi": 1773, "dụi": 1774, "suất": 1775, "quát": 1776, "ngổn": 1777, "mời": 1778, "săn": 1779, "phiêu": 1780, "tiểu": 1781, "khe": 1782, "yêu": 1783, "táo": 1784, "nhành": 1785, "mến": 1786, "chơ": 1787, "bầm": 1788, "lớn": 1789, "giáng": 1790, "mẫn": 1791, "tống": 1792, "ròng": 1793, "khăng": 1794, "rợp": 1795, "sần": 1796, "tốt": 1797, "thoạt": 1798, "ứng": 1799, "điếu": 1800, "xích": 1801, "gá": 1802, "máu": 1803, "chợ": 1804, "lấm": 1805, "phụng": 1806, "phung": 1807, "chấm": 1808, "lời": 1809, "lưỡi": 1810, "tổng": 1811, "mua": 1812, "ngạnh": 1813, "thiếc": 1814, "đui": 1815, "que": 1816, "queo": 1817, "tướng": 1818, "ửng": 1819, "rảnh": 1820, "vỗ": 1821, "hè": 1822, "nhuyễn": 1823, "góc": 1824, "lính": 1825, "dứt": 1826, "lịch": 1827, "vời": 1828, "ồn": 1829, "nết": 1830, "vê": 1831, "được": 1832, "lọc": 1833, "khờ": 1834, "đun": 1835, "khá": 1836, "quyến": 1837, "lườn": 1838, "lướt": 1839, "chiên": 1840, "ập": 1841, "loe": 1842, "lụi": 1843, "quều": 1844, "khung": 1845, "re": 1846, "nơm": 1847, "thướt": 1848, "sởi": 1849, "đốn": 1850, "kỷ": 1851, "khiêu": 1852, "chống": 1853, "đến": 1854, "thai": 1855, "khang": 1856, "te": 1857, "diêm": 1858, "lựa": 1859, "phiếu": 1860, "nhôm": 1861, "trề": 1862, "om": 1863, "rậm": 1864, "can": 1865, "ngửa": 1866, "gang": 1867, "tuyết": 1868, "đa": 1869, "rẻ": 1870, "lờm": 1871, "cận": 1872, "quẫy": 1873, "gắn": 1874, "đụp": 1875, "chuồng": 1876, "heo": 1877, "vịnh": 1878, "lầu": 1879, "con": 1880, "úng": 1881, "ra": 1882, "mèm": 1883, "mớ": 1884, "gốm": 1885, "kiềng": 1886, "trội": 1887, "xóa": 1888, "chinh": 1889, "nung": 1890, "lượm": 1891, "trọn": 1892, "chả": 1893, "sột": 1894, "gói": 1895, "đó": 1896, "kiệm": 1897, "kia": 1898, "nhằn": 1899, "thuyết": 1900, "cước": 1901, "u": 1902, "rách": 1903, "nhạ": 1904, "ché": 1905, "thiếp": 1906, "nậm": 1907, "làng": 1908, "bành": 1909, "sẵn": 1910, "lỉnh": 1911, "chữ": 1912, "tân": 1913, "uất": 1914, "lượn": 1915, "lòe": 1916, "cao": 1917, "tẩu": 1918, "sọ": 1919, "giả": 1920, "thọ": 1921, "ngữ": 1922, "nậy": 1923, "mương": 1924, "hổng": 1925, "thủ": 1926, "tươm": 1927, "lèo": 1928, "hàng": 1929, "hiệp": 1930, "vụn": 1931, "thanh": 1932, "nương": 1933, "quí": 1934, "chọn": 1935, "khánh": 1936, "sắc": 1937, "trượng": 1938, "thây": 1939, "láo": 1940, "lúi": 1941, "tòe": 1942, "híp": 1943, "chỉnh": 1944, "bánh": 1945, "khạng": 1946, "nọc": 1947, "hoắt": 1948, "mệt": 1949, "dác": 1950, "tây": 1951, "lún": 1952, "mặc": 1953, "tiền": 1954, "mách": 1955, "hiếm": 1956, "ghẹ": 1957, "kệch": 1958, "ma": 1959, "cá": 1960, "kệ": 1961, "chặng": 1962, "xú": 1963, "trái": 1964, "chạp": 1965, "ngừng": 1966, "tuần": 1967, "ưỡn": 1968, "trụ": 1969, "gà": 1970, "địa": 1971, "tông": 1972, "huệ": 1973, "vọi": 1974, "sính": 1975, "gian": 1976, "khênh": 1977, "chênh": 1978, "quẹo": 1979, "gượng": 1980, "ngao": 1981, "tham": 1982, "lẩy": 1983, "da": 1984, "kiếm": 1985, "mùn": 1986, "ống": 1987, "triều": 1988, "đanh": 1989, "tạm": 1990, "chình": 1991, "bạc": 1992, "sòng": 1993, "thủng": 1994, "thoang": 1995, "dép": 1996, "cảng": 1997, "nếm": 1998, "chụm": 1999, "khuyển": 2000, "dân": 2001, "huyệt": 2002, "tôi": 2003, "chua": 2004, "cua": 2005, "thít": 2006, "thùy": 2007, "nháy": 2008, "cống": 2009, "trườn": 2010, "kháp": 2011, "khoang": 2012, "lảnh": 2013, "ngầm": 2014, "khỉ": 2015, "hũ": 2016, "ộc": 2017, "nghét": 2018, "lủn": 2019, "ắng": 2020, "chớ": 2021, "nghi": 2022, "vò": 2023, "rích": 2024, "rượi": 2025, "thuế": 2026, "ngụp": 2027, "vù": 2028, "chông": 2029, "xính": 2030, "gỗ": 2031, "dày": 2032, "trạng": 2033, "thắc": 2034, "hôn": 2035, "khụ": 2036, "thắp": 2037, "lãnh": 2038, "xa": 2039, "nhục": 2040, "gừng": 2041, "nhám": 2042, "rưới": 2043, "hấn": 2044, "cái": 2045, "huynh": 2046, "rọi": 2047, "khéo": 2048, "trạc": 2049, "lợi": 2050, "hào": 2051, "sót": 2052, "phím": 2053, "rít": 2054, "hoen": 2055, "ý": 2056, "kiệu": 2057, "nhoẹt": 2058, "ối": 2059, "cáy": 2060, "toán": 2061, "bái": 2062, "sẫm": 2063, "gầm": 2064, "cư": 2065, "vẫy": 2066, "sớ": 2067, "nhạt": 2068, "nhẵn": 2069, "ngơ": 2070, "ngây": 2071, "tỏi": 2072, "quạ": 2073, "khoe": 2074, "k": 2075, "đao": 2076, "noi": 2077, "đấm": 2078, "mảnh": 2079, "giành": 2080, "hỉ": 2081, "đình": 2082, "nạo": 2083, "cún": 2084, "nhảm": 2085, "bàng": 2086, "trơn": 2087, "khôi": 2088, "ngôi": 2089, "năm": 2090, "nhất": 2091, "găng": 2092, "vả": 2093, "tõm": 2094, "cầy": 2095, "phủi": 2096, "độp": 2097, "hoài": 2098, "cực": 2099, "bắt": 2100, "gây": 2101, "chẩn": 2102, "hát": 2103, "lạm": 2104, "sách": 2105, "sáp": 2106, "xẻ": 2107, "tắc": 2108, "chếch": 2109, "thạo": 2110, "lồng": 2111, "gẫm": 2112, "thoa": 2113, "xù": 2114, "đoàn": 2115, "trong": 2116, "dẫm": 2117, "gõ": 2118, "xức": 2119, "ngập": 2120, "xúm": 2121, "mừng": 2122, "ôi": 2123, "ngào": 2124, "rờ": 2125, "vạc": 2126, "đụt": 2127, "cùng": 2128, "sốt": 2129, "khuyên": 2130, "xào": 2131, "đế": 2132, "tung": 2133, "răm": 2134, "chừng": 2135, "mấu": 2136, "rằng": 2137, "lẽ": 2138, "nắng": 2139, "rống": 2140, "nghễnh": 2141, "hiểm": 2142, "sả": 2143, "câu": 2144, "nỗ": 2145, "hùng": 2146, "rốn": 2147, "quá": 2148, "chồm": 2149, "hại": 2150, "nhủ": 2151, "hưởng": 2152, "eo": 2153, "trốn": 2154, "ngạt": 2155, "xoàn": 2156, "mơ": 2157, "chẳng": 2158, "bầu": 2159, "nể": 2160, "lố": 2161, "khấu": 2162, "tản": 2163, "cào": 2164, "lợ": 2165, "núp": 2166, "mượt": 2167, "thum": 2168, "lập": 2169, "xét": 2170, "sạt": 2171, "cuồn": 2172, "hang": 2173, "lộp": 2174, "ném": 2175, "mẫm": 2176, "nhoét": 2177, "quắm": 2178, "mẩu": 2179, "chui": 2180, "chê": 2181, "tráng": 2182, "vét": 2183, "hà": 2184, "thạnh": 2185, "gộc": 2186, "phều": 2187, "tuấn": 2188, "đẹt": 2189, "veo": 2190, "ơ": 2191, "khóa": 2192, "điêu": 2193, "tuyến": 2194, "mận": 2195, "hanh": 2196, "éo": 2197, "ghềnh": 2198, "ngớ": 2199, "lổm": 2200, "tháo": 2201, "hục": 2202, "cheo": 2203, "tẹo": 2204, "nhựa": 2205, "thêu": 2206, "ngoái": 2207, "xuyến": 2208, "chặt": 2209, "cưỡi": 2210, "mơn": 2211, "tươi": 2212, "vía": 2213, "chiến": 2214, "chất": 2215, "PUNCT": 2216, "dương": 2217, "va": 2218, "gỡ": 2219, "tím": 2220, "vều": 2221, "xó": 2222, "thoảng": 2223, "xối": 2224, "y": 2225, "thối": 2226, "xúi": 2227, "quì": 2228, "cục": 2229, "khuynh": 2230, "lênh": 2231, "triệt": 2232, "ngấu": 2233, "sơn": 2234, "tỉa": 2235, "sạch": 2236, "quân": 2237, "lão": 2238, "dứa": 2239, "sờ": 2240, "ắp": 2241, "vuông": 2242, "quầy": 2243, "đài": 2244, "băn": 2245, "ngáng": 2246, "nẹp": 2247, "rịn": 2248, "thím": 2249, "ụ": 2250, "gắp": 2251, "khảo": 2252, "ghẻ": 2253, "phàn": 2254, "giam": 2255, "nấc": 2256, "đánh": 2257, "cách": 2258, "nghĩa": 2259, "sền": 2260, "dòng": 2261, "quả": 2262, "thua": 2263, "hưng": 2264, "khẽ": 2265, "lăm": 2266, "chuyền": 2267, "đoái": 2268, "nhiều": 2269, "hai": 2270, "huề": 2271, "thỏ": 2272, "khàn": 2273, "xị": 2274, "liu": 2275, "mỡ": 2276, "địu": 2277, "khắt": 2278, "khau": 2279, "vin": 2280, "nhọc": 2281, "hao": 2282, "lông": 2283, "giấc": 2284, "thuở": 2285, "vuột": 2286, "soái": 2287, "vẫn": 2288, "dịu": 2289, "thuận": 2290, "nghịt": 2291, "rúng": 2292, "dạn": 2293, "ngổ": 2294, "phùng": 2295, "xệ": 2296, "so": 2297, "hạnh": 2298, "lụng": 2299, "phát": 2300, "thiên": 2301, "giá": 2302, "đào": 2303, "nới": 2304, "vẹo": 2305, "sình": 2306, "hiến": 2307, "nơ": 2308, "duyệt": 2309, "nghị": 2310, "rớt": 2311, "tải": 2312, "xạ": 2313, "cảnh": 2314, "quà": 2315, "vứt": 2316, "gàn": 2317, "hạn": 2318, "cặp": 2319, "cóng": 2320, "cán": 2321, "chắp": 2322, "khớp": 2323, "điểm": 2324, "mã": 2325, "guồng": 2326, "hớp": 2327, "miệng": 2328, "thom": 2329, "lỗ": 2330, "sút": 2331, "khơi": 2332, "la": 2333, "ráo": 2334, "uổng": 2335, "lếch": 2336, "lải": 2337, "cơi": 2338, "chong": 2339, "dồn": 2340, "dễ": 2341, "rộ": 2342, "sẩy": 2343, "nhựt": 2344, "sổng": 2345, "cắm": 2346, "thùa": 2347, "seo": 2348, "gom": 2349, "than": 2350, "vải": 2351, "ngẫm": 2352, "ấu": 2353, "riêng": 2354, "quày": 2355, "lẻ": 2356, "ngân": 2357, "ổng": 2358, "sủng": 2359, "chưởng": 2360, "lửng": 2361, "thuyên": 2362, "đem": 2363, "vượn": 2364, "rước": 2365, "dõng": 2366, "ư": 2367, "tổn": 2368, "kìa": 2369, "thoai": 2370, "thoắt": 2371, "mẩy": 2372, "râu": 2373, "triêng": 2374, "thú": 2375, "ngày": 2376, "hãy": 2377, "ngượng": 2378, "rịt": 2379, "sậy": 2380, "xọ": 2381, "hò": 2382, "moi": 2383, "mẹt": 2384, "quàng": 2385, "nép": 2386, "trí": 2387, "quạnh": 2388, "kêu": 2389, "nhánh": 2390, "nhãn": 2391, "tôn": 2392, "cáng": 2393, "gạc": 2394, "vùng": 2395, "hỏng": 2396, "sỏ": 2397, "mạt": 2398, "suôn": 2399, "gân": 2400, "tai": 2401, "cân": 2402, "miến": 2403, "lây": 2404, "hãm": 2405, "nồi": 2406, "nê": 2407, "nến": 2408, "loạt": 2409, "sõi": 2410, "khét": 2411, "niêu": 2412, "tách": 2413, "bác": 2414, "mô": 2415, "ụp": 2416, "ghì": 2417, "sảy": 2418, "giảo": 2419, "dựng": 2420, "phần": 2421, "chần": 2422, "càn": 2423, "mày": 2424, "lạch": 2425, "đứt": 2426, "cử": 2427, "hỗn": 2428, "vu": 2429, "đút": 2430, "ta": 2431, "tụt": 2432, "thưng": 2433, "nổ": 2434, "trặc": 2435, "nhồng": 2436, "khướu": 2437, "ngon": 2438, "dăm": 2439, "chải": 2440, "sấu": 2441, "bã": 2442, "loạng": 2443, "tiu": 2444, "dát": 2445, "rinh": 2446, "sề": 2447, "xao": 2448, "trưa": 2449, "chen": 2450, "lổ": 2451, "liễn": 2452, "triền": 2453, "tênh": 2454, "văn": 2455, "hòe": 2456, "dấy": 2457, "líu": 2458, "ngẩn": 2459, "như": 2460, "róm": 2461, "suy": 2462, "vũ": 2463, "nằm": 2464, "đơm": 2465, "liêu": 2466, "dưa": 2467, "nhèo": 2468, "vượng": 2469, "trám": 2470, "nhíu": 2471, "lọ": 2472, "mỏng": 2473, "doanh": 2474, "huỳnh": 2475, "lờn": 2476, "lèn": 2477, "nghiên": 2478, "dính": 2479, "khè": 2480, "giập": 2481, "chư": 2482, "xà": 2483, "vội": 2484, "cự": 2485, "kiều": 2486, "thuồng": 2487, "khẩn": 2488, "trù": 2489, "ngặt": 2490, "ó": 2491, "yểu": 2492, "gạ": 2493, "ói": 2494, "in": 2495, "rủa": 2496, "táng": 2497, "huế": 2498, "đứng": 2499, "lược": 2500, "nọ": 2501, "chiêu": 2502, "cẩm": 2503, "mùng": 2504, "xuất": 2505, "cừu": 2506, "khập": 2507, "toi": 2508, "ưa": 2509, "ngơi": 2510, "ghẽ": 2511, "dún": 2512, "nghê": 2513, "điện": 2514, "lồi": 2515, "lử": 2516, "phịch": 2517, "kiêng": 2518, "đờm": 2519, "rà": 2520, "dị": 2521, "gánh": 2522, "trớt": 2523, "nhiễu": 2524, "ru": 2525, "lon": 2526, "ứa": 2527, "đồn": 2528, "dao": 2529, "hận": 2530, "nhào": 2531, "ngồn": 2532, "chuông": 2533, "nghếch": 2534, "lên": 2535, "chật": 2536, "nộp": 2537, "thuần": 2538, "phận": 2539, "lan": 2540, "ho": 2541, "đắt": 2542, "hắt": 2543, "toan": 2544, "loại": 2545, "hộc": 2546, "quị": 2547, "nhứt": 2548, "soạt": 2549, "mạn": 2550, "lóp": 2551, "đất": 2552, "sàng": 2553, "nhậm": 2554, "nhay": 2555, "đậy": 2556, "khẩy": 2557, "thủy": 2558, "điềm": 2559, "quai": 2560, "dùng": 2561, "thuốc": 2562, "tuyên": 2563, "hốt": 2564, "ngọc": 2565, "níu": 2566, "ngư": 2567, "phàm": 2568, "làm": 2569, "ái": 2570, "rướn": 2571, "máng": 2572, "trọc": 2573, "tẹt": 2574, "nghiệp": 2575, "hịch": 2576, "nạng": 2577, "ròi": 2578, "sấm": 2579, "hong": 2580, "thị": 2581, "đống": 2582, "thịnh": 2583, "chéo": 2584, "cợn": 2585, "hãi": 2586, "tru": 2587, "xót": 2588, "ngoắc": 2589, "diện": 2590, "huyền": 2591, "mế": 2592, "lềnh": 2593, "thắt": 2594, "đợi": 2595, "ất": 2596, "chia": 2597, "miện": 2598, "xệch": 2599, "siêu": 2600, "trỏng": 2601, "cằn": 2602, "nớ": 2603, "cắn": 2604, "vú": 2605, "thớt": 2606, "đấng": 2607, "kiên": 2608, "trải": 2609, "đuốc": 2610, "dẻ": 2611, "hả": 2612, "há": 2613, "chêm": 2614, "rìa": 2615, "mắc": 2616, "kìm": 2617, "nạm": 2618, "ngô": 2619, "minh": 2620, "chiều": 2621, "độc": 2622, "nao": 2623, "thày": 2624, "vụt": 2625, "lưu": 2626, "thảy": 2627, "nín": 2628, "hằn": 2629, "thi": 2630, "nêu": 2631, "đắp": 2632, "lắp": 2633, "huyện": 2634, "khẩu": 2635, "tấu": 2636, "ráy": 2637, "mên": 2638, "hon": 2639, "nhấc": 2640, "cai": 2641, "trớ": 2642, "lãng": 2643, "tồi": 2644, "trảm": 2645, "thoáng": 2646, "lem": 2647, "đùng": 2648, "nếp": 2649, "nán": 2650, "đen": 2651, "giấy": 2652, "tre": 2653, "ngừ": 2654, "hí": 2655, "rắm": 2656, "cồ": 2657, "vây": 2658, "mắm": 2659, "nâng": 2660, "xầm": 2661, "cốt": 2662, "thạc": 2663, "ang": 2664, "qui": 2665, "ton": 2666, "ngắt": 2667, "sệt": 2668, "hõm": 2669, "của": 2670, "thực": 2671, "quốc": 2672, "rủ": 2673, "đắn": 2674, "lửa": 2675, "diệt": 2676, "mộng": 2677, "địch": 2678, "un": 2679, "nhi": 2680, "nã": 2681, "trướng": 2682, "kham": 2683, "sưa": 2684, "trầm": 2685, "đừng": 2686, "chẵn": 2687, "sái": 2688, "choang": 2689, "khởi": 2690, "sỏi": 2691, "tron": 2692, "váy": 2693, "mướn": 2694, "khiếm": 2695, "cuốn": 2696, "kẽ": 2697, "lữa": 2698, "nhúng": 2699, "xúng": 2700, "quít": 2701, "súng": 2702, "xứng": 2703, "đức": 2704, "nhúm": 2705, "xổ": 2706, "dê": 2707, "niễng": 2708, "đắng": 2709, "đấu": 2710, "gán": 2711, "hước": 2712, "thính": 2713, "chính": 2714, "đậu": 2715, "hướng": 2716, "trói": 2717, "phên": 2718, "ngàm": 2719, "rực": 2720, "váng": 2721, "rê": 2722, "xưởng": 2723, "cũn": 2724, "xem": 2725, "gông": 2726, "nén": 2727, "giỏi": 2728, "trên": 2729, "chim": 2730, "gồ": 2731, "ló": 2732, "cạn": 2733, "dà": 2734, "rọ": 2735, "vua": 2736, "bạt": 2737, "nguy": 2738, "lẫy": 2739, "có": 2740, "khắc": 2741, "thọc": 2742, "ruổi": 2743, "giằng": 2744, "sánh": 2745, "khêu": 2746, "lỗi": 2747, "ngóc": 2748, "xeo": 2749, "tét": 2750, "căn": 2751, "kích": 2752, "nhận": 2753, "đần": 2754, "đăng": 2755, "đò": 2756, "nỏ": 2757, "mè": 2758, "tiêm": 2759, "vặt": 2760, "lầy": 2761, "tài": 2762, "hoãn": 2763, "ịch": 2764, "nặn": 2765, "rồi": 2766, "nhẫn": 2767, "phế": 2768, "vót": 2769, "hếch": 2770, "vạy": 2771, "nhắn": 2772, "cưu": 2773, "chẹn": 2774, "giày": 2775, "mạch": 2776, "hói": 2777, "thoàn": 2778, "vẻo": 2779, "khua": 2780, "té": 2781, "ngược": 2782, "quạt": 2783, "nhàm": 2784, "phiến": 2785, "lốm": 2786, "ngu": 2787, "rộc": 2788, "khiêm": 2789, "tế": 2790, "dũng": 2791, "tết": 2792, "uống": 2793, "chúi": 2794, "hoạn": 2795, "đe": 2796, "toa": 2797, "giấu": 2798, "thô": 2799, "phôi": 2800, "hến": 2801, "quyên": 2802, "lề": 2803, "khát": 2804, "rối": 2805, "lạy": 2806, "ná": 2807, "cứu": 2808, "tua": 2809, "thắng": 2810, "rây": 2811, "kiệt": 2812, "cậu": 2813, "lau": 2814, "vỏn": 2815, "xanh": 2816, "hiềm": 2817, "khoản": 2818, "tận": 2819, "liệt": 2820, "chủi": 2821, "trồi": 2822, "xốp": 2823, "lù": 2824, "thong": 2825, "nòng": 2826, "tảng": 2827, "xuồng": 2828, "noãn": 2829, "the": 2830, "èo": 2831, "tiêu": 2832, "trố": 2833, "gắt": 2834, "vái": 2835, "dẹp": 2836, "dừng": 2837, "ngươi": 2838, "hưu": 2839, "nhan": 2840, "sàn": 2841, "bảnh": 2842, "phòng": 2843, "tị": 2844, "mào": 2845, "trụi": 2846, "đầy": 2847, "ọp": 2848, "miếu": 2849, "đâu": 2850, "khắp": 2851, "hòa": 2852, "phạt": 2853, "rả": 2854, "nấy": 2855, "tạt": 2856, "mị": 2857, "bài": 2858, "phẫn": 2859, "vạnh": 2860, "mù": 2861, "nhà": 2862, "giải": 2863, "gậy": 2864, "dẫy": 2865, "su": 2866, "NUMBER": 2867, "ky": 2868, "mục": 2869, "lờ": 2870, "kỵ": 2871, "vại": 2872, "trưởng": 2873, "rảy": 2874, "thì": 2875, "vớt": 2876, "na": 2877, "tịch": 2878, "vĩnh": 2879, "ký": 2880, "phách": 2881, "hỏi": 2882, "lành": 2883, "tốn": 2884, "rao": 2885, "sồn": 2886, "thiết": 2887, "nhích": 2888, "gáo": 2889, "muỗi": 2890, "vợ": 2891, "nháp": 2892, "đùi": 2893, "ỏi": 2894, "dồi": 2895, "ngút": 2896, "khán": 2897, "truất": 2898, "song": 2899, "tồn": 2900, "nhuốm": 2901, "đểu": 2902, "thói": 2903, "vách": 2904, "ních": 2905, "trăn": 2906, "nhách": 2907, "phe": 2908, "khô": 2909, "phác": 2910, "đòn": 2911, "chạn": 2912, "cường": 2913, "chúc": 2914, "đìu": 2915, "nghề": 2916, "tự": 2917, "xưng": 2918, "vơi": 2919, "óng": 2920, "tố": 2921, "gàu": 2922, "ồm": 2923, "phố": 2924, "lăng": 2925, "trú": 2926, "ừ": 2927, "luốc": 2928, "lẩm": 2929, "khít": 2930, "điền": 2931, "rầu": 2932, "lay": 2933, "ghẹo": 2934, "ùa": 2935, "liệu": 2936, "rông": 2937, "từ": 2938, "cạch": 2939, "đá": 2940, "san": 2941, "xì": 2942, "kể": 2943, "đây": 2944, "từng": 2945, "kiến": 2946, "trò": 2947, "cót": 2948, "náu": 2949, "kín": 2950, "xởi": 2951, "mọn": 2952, "bập": 2953, "uốn": 2954, "toại": 2955, "thái": 2956, "diễu": 2957, "à": 2958, "tần": 2959, "nháo": 2960, "xiềng": 2961, "liến": 2962, "nồng": 2963, "sùm": 2964, "tức": 2965, "cánh": 2966, "lạt": 2967, "mao": 2968, "úm": 2969, "ỉm": 2970, "xõa": 2971, "tầm": 2972, "lệch": 2973, "mực": 2974, "soi": 2975, "ghè": 2976, "chập": 2977, "thiu": 2978, "lôi": 2979, "núm": 2980, "dắt": 2981, "cúp": 2982, "phải": 2983, "đói": 2984, "ốc": 2985, "nghĩ": 2986, "một": 2987, "phủ": 2988, "rờn": 2989, "sắng": 2990, "tàng": 2991, "bặm": 2992, "quĩ": 2993, "đoạn": 2994, "sây": 2995, "nũng": 2996, "cuồng": 2997, "ngóp": 2998, "ngoại": 2999, "ghim": 3000, "chạng": 3001, "đèn": 3002, "nựng": 3003, "truồng": 3004, "mốt": 3005, "loan": 3006, "dào": 3007, "ẵm": 3008, "phếch": 3009, "gươm": 3010, "vệ": 3011, "cúng": 3012, "xoảng": 3013, "nang": 3014, "hở": 3015, "trễ": 3016, "chành": 3017, "nhãng": 3018, "tròm": 3019, "vệt": 3020, "cuối": 3021, "hung": 3022, "dụ": 3023, "lèm": 3024, "ghê": 3025, "sôi": 3026, "rèn": 3027, "đạo": 3028, "dung": 3029, "trứ": 3030, "cỏ": 3031, "nan": 3032, "chạnh": 3033, "cò": 3034, "nhèm": 3035, "uỵch": 3036, "soát": 3037, "sai": 3038, "hủy": 3039, "xôi": 3040, "khía": 3041, "vầng": 3042, "ổn": 3043, "đồi": 3044, "rặc": 3045, "tào": 3046, "côm": 3047, "nhúc": 3048, "nõn": 3049, "nhổ": 3050, "khỏe": 3051, "điếng": 3052, "sao": 3053, "thơ": 3054, "nhè": 3055, "thin": 3056, "tè": 3057, "hởi": 3058, "xén": 3059, "túa": 3060, "cớn": 3061, "khiển": 3062, "ké": 3063, "nhố": 3064, "xạc": 3065, "kén": 3066, "rãnh": 3067, "chừ": 3068, "dấp": 3069, "hoạt": 3070, "khuôn": 3071, "mồi": 3072, "nhai": 3073, "đêm": 3074, "cắc": 3075, "thôn": 3076, "miên": 3077, "xửng": 3078, "trẫm": 3079, "lú": 3080, "diều": 3081, "đũng": 3082, "loi": 3083, "nét": 3084, "trống": 3085, "cam": 3086, "tuệ": 3087, "chai": 3088, "lói": 3089, "tao": 3090, "vế": 3091, "ố": 3092, "đê": 3093, "tin": 3094, "lĩnh": 3095, "nhả": 3096, "én": 3097, "nhện": 3098, "khiếu": 3099, "vị": 3100, "phơi": 3101, "choạng": 3102, "lé": 3103, "nà": 3104, "trợt": 3105, "phất": 3106, "cây": 3107, "gớm": 3108, "bại": 3109, "giâm": 3110, "mệnh": 3111, "chối": 3112, "đúm": 3113, "đong": 3114, "mo": 3115, "tỏ": 3116, "đông": 3117, "càng": 3118, "phen": 3119, "mềm": 3120, "pho": 3121, "chừa": 3122, "dặt": 3123, "gì": 3124, "im": 3125, "CODE": 3126, "hợp": 3127, "tuy": 3128, "đếch": 3129, "thớ": 3130, "duỗi": 3131, "khác": 3132, "lam": 3133, "thon": 3134, "mỏ": 3135, "bàu": 3136, "mầu": 3137, "ngước": 3138, "mỗi": 3139, "héo": 3140, "lạng": 3141, "xoa": 3142, "han": 3143, "rù": 3144, "mênh": 3145, "gio": 3146, "lại": 3147, "vũng": 3148, "xắn": 3149, "nghiến": 3150, "tía": 3151, "ù": 3152, "rứt": 3153, "thử": 3154, "day": 3155, "gảy": 3156, "muối": 3157, "thí": 3158, "thẳm": 3159, "suông": 3160, "giãn": 3161, "quấn": 3162, "máy": 3163, "dế": 3164, "mỗ": 3165, "gặng": 3166, "mác": 3167, "gìn": 3168, "hôi": 3169, "che": 3170, "tóp": 3171, "nghiền": 3172, "ngại": 3173, "e": 3174, "sắt": 3175, "lui": 3176, "chém": 3177, "xí": 3178, "luồn": 3179, "khăn": 3180, "nom": 3181, "chỏm": 3182, "phép": 3183, "nhẻm": 3184, "quết": 3185, "tù": 3186, "rén": 3187, "ngay": 3188, "mọi": 3189, "sớm": 3190, "phục": 3191, "dạo": 3192, "diệp": 3193, "trũng": 3194, "nớp": 3195, "nhớt": 3196, "trùng": 3197, "trích": 3198, "khuya": 3199, "sũng": 3200, "dọi": 3201, "ngang": 3202, "dượng": 3203, "lết": 3204, "ngọn": 3205, "đừ": 3206, "nối": 3207, "quyết": 3208, "vẹt": 3209, "đùa": 3210, "sọm": 3211, "vác": 3212, "thám": 3213, "nhâm": 3214, "xắt": 3215, "phơn": 3216, "lứa": 3217, "trọ": 3218, "ghen": 3219, "nhắc": 3220, "rìu": 3221, "thỏi": 3222, "sang": 3223, "lân": 3224, "lác": 3225, "báo": 3226, "trộn": 3227, "xơi": 3228, "qua": 3229, "muống": 3230, "nhịp": 3231, "ríu": 3232, "sải": 3233, "trúng": 3234, "lép": 3235, "nghênh": 3236, "hơn": 3237, "nhẹ": 3238, "luống": 3239, "súc": 3240, "nịnh": 3241, "ngủn": 3242, "nhút": 3243, "thấy": 3244, "tả": 3245, "độ": 3246, "vợt": 3247, "vòi": 3248, "phắt": 3249, "chấy": 3250, "nhen": 3251, "lưng": 3252, "những": 3253, "chùa": 3254, "sói": 3255, "nhũ": 3256, "mủng": 3257, "chạy": 3258, "cày": 3259, "chị": 3260, "ngỗng": 3261, "liếm": 3262, "rịa": 3263, "nái": 3264, "nhìn": 3265, "giong": 3266, "cứ": 3267, "láng": 3268, "thiểu": 3269, "khái": 3270, "khố": 3271, "nhã": 3272, "ngọt": 3273, "nhòa": 3274, "xe": 3275, "hàu": 3276, "sớt": 3277, "rỡ": 3278, "mím": 3279, "thụy": 3280, "nại": 3281, "xới": 3282, "rợm": 3283, "tề": 3284, "trồng": 3285, "choáng": 3286, "nô": 3287, "hệch": 3288, "lu": 3289, "hăng": 3290, "anh": 3291, "hây": 3292, "nấng": 3293, "thoi": 3294, "nướng": 3295, "hay": 3296, "nga": 3297, "thiêm": 3298, "hấu": 3299, "nhiếp": 3300, "tớ": 3301, "cụp": 3302, "xiên": 3303, "khi": 3304, "gáy": 3305, "ngón": 3306, "lếu": 3307, "xon": 3308, "thư": 3309, "tuân": 3310, "chói": 3311, "nhọn": 3312, "khất": 3313, "rề": 3314, "sợ": 3315, "lòa": 3316, "cơn": 3317, "bao": 3318, "hun": 3319, "rạt": 3320, "sọc": 3321, "chu": 3322, "rạp": 3323, "khăm": 3324, "mót": 3325, "mánh": 3326, "rin": 3327, "giát": 3328, "ọ": 3329, "thập": 3330, "vấp": 3331, "ngảnh": 3332, "nghiêng": 3333, "găm": 3334, "sặc": 3335, "xảy": 3336, "xộn": 3337, "khốc": 3338, "đan": 3339, "trấu": 3340, "mu": 3341, "loãng": 3342, "đít": 3343, "sơ": 3344, "dải": 3345, "kế": 3346, "yên": 3347, "nứa": 3348, "cạo": 3349, "tòng": 3350, "quầng": 3351, "đằm": 3352, "phú": 3353, "ngựa": 3354, "rằm": 3355, "dọ": 3356, "mạ": 3357, "chôm": 3358, "ngạc": 3359, "vanh": 3360, "gạn": 3361, "liếc": 3362, "nhằm": 3363, "trương": 3364, "ủy": 3365, "cụt": 3366, "tương": 3367, "tật": 3368, "bất": 3369, "mỏi": 3370, "chén": 3371, "chưng": 3372, "đới": 3373, "xử": 3374, "điển": 3375, "nhấn": 3376, "sảnh": 3377, "khu": 3378, "nội": 3379, "tom": 3380, "nuông": 3381, "nhừ": 3382, "nhiêu": 3383, "gồm": 3384, "nắm": 3385, "thóp": 3386, "xiển": 3387, "lều": 3388, "lạo": 3389, "căng": 3390, "ngông": 3391, "rục": 3392, "mí": 3393, "ách": 3394, "nguýt": 3395, "hít": 3396, "bè": 3397, "thiềm": 3398, "vẽ": 3399, "tra": 3400, "đạt": 3401, "quằn": 3402, "be": 3403, "sàm": 3404, "nhẽ": 3405, "kiện": 3406, "khê": 3407, "cũi": 3408, "chằng": 3409, "tám": 3410, "oan": 3411, "theo": 3412, "ngoi": 3413, "ngụ": 3414, "ngài": 3415, "mấn": 3416, "é": 3417, "mưu": 3418, "đập": 3419, "xê": 3420, "nhao": 3421, "nụ": 3422, "rườm": 3423, "hiệu": 3424, "đụng": 3425, "dường": 3426, "thường": 3427, "chàng": 3428, "nhiên": 3429, "cố": 3430, "thừa": 3431, "dội": 3432, "trót": 3433, "dự": 3434, "rứa": 3435, "gởi": 3436, "sướt": 3437, "cha": 3438, "xác": 3439, "dâng": 3440, "non": 3441, "trùi": 3442, "màn": 3443, "âu": 3444, "hoạch": 3445, "vẹm": 3446, "phiên": 3447, "nì": 3448, "mà": 3449, "nhầy": 3450, "khiết": 3451, "khuếch": 3452, "tợp": 3453, "thẹo": 3454, "rọc": 3455, "nhạy": 3456, "trang": 3457, "khuyến": 3458, "cay": 3459, "xát": 3460, "lự": 3461, "chiền": 3462, "miệt": 3463, "cần": 3464, "hoắc": 3465, "nguyễn": 3466, "chỉn": 3467, "nữ": 3468, "thừng": 3469, "lái": 3470, "thòng": 3471, "run": 3472, "đổi": 3473, "vạ": 3474, "thỏa": 3475, "dùi": 3476, "khép": 3477, "ghé": 3478, "nhọt": 3479, "chùi": 3480, "quơ": 3481, "dĩa": 3482, "kịp": 3483, "vựa": 3484, "tanh": 3485, "chịt": 3486, "thủi": 3487, "gài": 3488, "riềng": 3489, "hương": 3490, "sâu": 3491, "thấm": 3492, "xam": 3493, "hết": 3494, "nhì": 3495, "chò": 3496, "chồi": 3497, "dàng": 3498, "thầm": 3499, "thượt": 3500, "cấn": 3501, "đảng": 3502, "bảo": 3503, "chăn": 3504, "lun": 3505, "sắn": 3506, "cáu": 3507, "chôn": 3508, "ngồi": 3509, "gộp": 3510, "ào": 3511, "ải": 3512, "khâm": 3513, "trẹo": 3514, "niềm": 3515, "bẩn": 3516, "ruột": 3517, "xảm": 3518, "háng": 3519, "nhưỡng": 3520, "hẻm": 3521, "rã": 3522, "huấn": 3523, "nhũng": 3524, "ngòi": 3525, "rào": 3526, "ngậm": 3527, "rộng": 3528, "ngụm": 3529, "múa": 3530, "khục": 3531, "sà": 3532, "xấp": 3533, "dặn": 3534, "tột": 3535, "tràng": 3536, "đĩnh": 3537, "gác": 3538, "vãn": 3539, "việc": 3540, "đốt": 3541, "mả": 3542, "xàng": 3543, "xôn": 3544, "mát": 3545, "khoán": 3546, "mìn": 3547, "mồm": 3548, "đon": 3549, "đứa": 3550, "lạnh": 3551, "vòng": 3552, "ba": 3553, "chép": 3554, "hót": 3555, "tạ": 3556, "rưng": 3557, "khỏng": 3558, "rạc": 3559, "ực": 3560, "trượt": 3561, "thầu": 3562, "sui": 3563, "khám": 3564, "mít": 3565, "tuồng": 3566, "tui": 3567, "lòm": 3568, "vít": 3569, "phía": 3570, "vút": 3571, "phồng": 3572, "rựa": 3573, "phũ": 3574, "rày": 3575, "xoăn": 3576, "đóm": 3577, "nhàng": 3578, "góa": 3579, "khoảnh": 3580, "ngăm": 3581, "trừu": 3582, "áp": 3583, "gạt": 3584, "đọa": 3585, "khói": 3586, "vèo": 3587, "lom": 3588, "he": 3589, "ngửi": 3590, "nong": 3591, "hàm": 3592, "băng": 3593, "mươi": 3594, "xui": 3595, "chùm": 3596, "xài": 3597, "thò": 3598, "nhảu": 3599, "gia": 3600, "vang": 3601, "kim": 3602, "muốn": 3603, "nhảnh": 3604, "giàu": 3605, "gội": 3606, "lồm": 3607, "đùm": 3608, "trợ": 3609, "thơm": 3610, "chẽm": 3611, "giàn": 3612, "ro": 3613, "thóc": 3614, "tụng": 3615, "nhẩm": 3616, "cói": 3617, "háo": 3618, "cối": 3619, "thuấn": 3620, "hú": 3621, "gột": 3622, "trì": 3623, "xô": 3624, "thê": 3625, "rận": 3626, "say": 3627, "bạo": 3628, "ngoặt": 3629, "lê": 3630, "gí": 3631, "đố": 3632, "đẽo": 3633, "rang": 3634, "ranh": 3635, "sụt": 3636, "lộng": 3637, "hơi": 3638, "oán": 3639, "xoè": 3640, "nức": 3641, "đàm": 3642, "ẩm": 3643, "hảo": 3644, "ruốc": 3645, "gọt": 3646, "trộm": 3647, "món": 3648, "tăn": 3649, "mền": 3650, "ti": 3651, "vùn": 3652, "thẫm": 3653, "đam": 3654, "lạ": 3655, "lật": 3656, "tiềm": 3657, "xái": 3658, "khoảng": 3659, "vén": 3660, "vừng": 3661, "phụ": 3662, "hoang": 3663, "cô": 3664, "dục": 3665, "sân": 3666, "lịm": 3667, "cú": 3668, "hi": 3669, "phái": 3670, "sún": 3671, "xòa": 3672, "chốc": 3673, "sam": 3674, "tượng": 3675, "nia": 3676, "xịt": 3677, "chắt": 3678, "lõi": 3679, "hối": 3680, "lang": 3681, "niên": 3682, "xít": 3683, "thinh": 3684, "sâm": 3685, "triêm": 3686, "chiêm": 3687, "khà": 3688, "ngam": 3689, "cạm": 3690, "thét": 3691, "tay": 3692, "rẫy": 3693, "mộ": 3694, "rót": 3695, "ngất": 3696, "tấm": 3697, "mép": 3698, "chuộng": 3699, "nhí": 3700, "áng": 3701, "chùn": 3702, "úp": 3703, "truy": 3704, "úa": 3705, "cham": 3706, "rác": 3707, "khối": 3708, "tròng": 3709, "mãn": 3710, "tép": 3711, "chứng": 3712, "đếm": 3713, "ích": 3714, "muỗng": 3715, "đú": 3716, "trạm": 3717, "cõng": 3718, "tóe": 3719, "mịch": 3720, "cụm": 3721, "nhang": 3722, "vẻn": 3723, "chiếu": 3724, "hụp": 3725, "sít": 3726, "ngoai": 3727, "hể": 3728, "lẹm": 3729, "vãi": 3730, "thở": 3731, "tôm": 3732, "gặt": 3733, "nghén": 3734, "đạp": 3735, "lủi": 3736, "luôn": 3737, "đỗ": 3738, "dốt": 3739, "chẻ": 3740, "nhại": 3741, "khiến": 3742, "cưng": 3743, "ngoe": 3744, "lình": 3745, "cản": 3746, "nghe": 3747, "cu": 3748, "vòm": 3749, "trình": 3750, "vôi": 3751, "dưỡng": 3752, "chợt": 3753, "ui": 3754, "lốp": 3755, "múi": 3756, "chớp": 3757, "cược": 3758, "dã": 3759, "cẩn": 3760, "hom": 3761, "thần": 3762, "cang": 3763, "ngán": 3764, "nhăn": 3765, "lét": 3766, "cặn": 3767, "phóng": 3768, "ván": 3769, "ngưu": 3770, "thuật": 3771, "trịch": 3772, "thiền": 3773, "phăng": 3774, "thiến": 3775, "đều": 3776, "đua": 3777, "thạch": 3778, "nguyện": 3779, "thiệt": 3780, "bắc": 3781, "lấn": 3782, "thụ": 3783, "củi": 3784, "vành": 3785, "sương": 3786, "chày": 3787, "ngộn": 3788, "gối": 3789, "nhạo": 